"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\\\"#$%&()*+-/:;=@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 113234, \"word_counts\": \"{\\\"<sos>\\\": 113234, \\\"he\\\": 8564, \\\"bought\\\": 479, \\\"flour\\\": 17, \\\"and\\\": 3448, \\\"oil\\\": 39, \\\"in\\\": 7896, \\\"quantity\\\": 6, \\\".\\\": 97878, \\\"<eos>\\\": 113234, \\\"it's\\\": 2379, \\\"time\\\": 2239, \\\"for\\\": 5265, \\\"you\\\": 21504, \\\"to\\\": 24768, \\\"start\\\": 230, \\\"acting\\\": 25, \\\"like\\\": 3409, \\\"an\\\": 1676, \\\"adult\\\": 17, \\\"what\\\": 4423, \\\"do\\\": 6720, \\\"check\\\": 75, \\\"?\\\": 15837, \\\"i'm\\\": 4151, \\\"over\\\": 600, \\\"eighteen\\\": 17, \\\"don't\\\": 5313, \\\"throw\\\": 39, \\\"garbage\\\": 24, \\\"away\\\": 455, \\\"here\\\": 2077, \\\"on\\\": 3844, \\\"earth\\\": 60, \\\"are\\\": 4483, \\\"doing\\\": 526, \\\"my\\\": 5907, \\\"room\\\": 724, \\\"i'd\\\": 658, \\\"love\\\": 747, \\\"marry\\\": 55, \\\",\\\": 6800, \\\"but\\\": 1122, \\\"family\\\": 295, \\\"won't\\\": 626, \\\"let\\\": 644, \\\"me\\\": 6332, \\\"tom's\\\": 778, \\\"mood\\\": 44, \\\"has\\\": 2316, \\\"changed\\\": 138, \\\"not\\\": 3438, \\\"a\\\": 16856, \\\"good\\\": 1451, \\\"there\\\": 2261, \\\"is\\\": 13012, \\\"girl\\\": 281, \\\"reading\\\": 248, \\\"under\\\": 211, \\\"tree\\\": 154, \\\"turn\\\": 314, \\\"now\\\": 1171, \\\"i\\\": 26170, \\\"think\\\": 1996, \\\"these\\\": 514, \\\"ink\\\": 20, \\\"stains\\\": 3, \\\"will\\\": 2087, \\\"come\\\": 1375, \\\"off\\\": 643, \\\"used\\\": 453, \\\"it\\\": 7192, \\\"no\\\": 1623, \\\"bicycle\\\": 141, \\\"i've\\\": 1168, \\\"lost\\\": 464, \\\"umbrella\\\": 94, \\\"must\\\": 687, \\\"buy\\\": 587, \\\"new\\\": 721, \\\"one\\\": 1717, \\\"if\\\": 1683, \\\"need\\\": 1397, \\\"dictionary\\\": 140, \\\"i'll\\\": 1405, \\\"lend\\\": 74, \\\"old\\\": 659, \\\"that\\\": 7866, \\\"have\\\": 5967, \\\"am\\\": 792, \\\"gonna\\\": 8, \\\"tell\\\": 1204, \\\"tom\\\": 18989, \\\"free\\\": 166, \\\"leave\\\": 609, \\\"any\\\": 840, \\\"wish\\\": 335, \\\"nibbling\\\": 1, \\\"carrot\\\": 2, \\\"stick\\\": 40, \\\"million\\\": 35, \\\"people\\\": 947, \\\"their\\\": 421, \\\"lives\\\": 221, \\\"the\\\": 25943, \\\"war\\\": 154, \\\"student\\\": 144, \\\"can\\\": 2940, \\\"solve\\\": 97, \\\"this\\\": 6175, \\\"problem\\\": 460, \\\"where\\\": 1134, \\\"japanese\\\": 172, \\\"embassy\\\": 9, \\\"several\\\": 101, \\\"cameras\\\": 6, \\\"last\\\": 1010, \\\"year\\\": 359, \\\"mars\\\": 9, \\\"two\\\": 698, \\\"moons\\\": 3, \\\"quite\\\": 179, \\\"economy\\\": 24, \\\"cars\\\": 71, \\\"save\\\": 86, \\\"money\\\": 1006, \\\"knows\\\": 359, \\\"some\\\": 1066, \\\"of\\\": 7453, \\\"mary's\\\": 336, \\\"friends\\\": 460, \\\"sure\\\": 482, \\\"she\\\": 4209, \\\"devoted\\\": 13, \\\"herself\\\": 104, \\\"her\\\": 2247, \\\"children\\\": 519, \\\"see\\\": 1420, \\\"statue\\\": 10, \\\"liberty\\\": 9, \\\"got\\\": 1131, \\\"out\\\": 1704, \\\"bath\\\": 78, \\\"sat\\\": 140, \\\"stool\\\": 10, \\\"corner\\\": 37, \\\"did\\\": 2224, \\\"want\\\": 3888, \\\"something\\\": 1043, \\\"reached\\\": 45, \\\"station\\\": 207, \\\"at\\\": 3096, \\\"six\\\": 151, \\\"very\\\": 2150, \\\"afraid\\\": 286, \\\"snakes\\\": 14, \\\"he'll\\\": 92, \\\"pass\\\": 100, \\\"upcoming\\\": 2, \\\"exam\\\": 76, \\\"seems\\\": 284, \\\"friendlier\\\": 1, \\\"than\\\": 1183, \\\"before\\\": 649, \\\"they\\\": 2133, \\\"say\\\": 774, \\\"house\\\": 804, \\\"haunted\\\": 7, \\\"always\\\": 776, \\\"get\\\": 1860, \\\"up\\\": 1895, \\\"change\\\": 227, \\\"your\\\": 4234, \\\"mind\\\": 306, \\\"know\\\": 3385, \\\"camera\\\": 136, \\\"didn't\\\": 2093, \\\"was\\\": 6589, \\\"married\\\": 355, \\\"shouted\\\": 21, \\\"help\\\": 1232, \\\"dressed\\\": 67, \\\"quickly\\\": 122, \\\"follow\\\": 94, \\\"busy\\\": 355, \\\"days\\\": 299, \\\"looking\\\": 407, \\\"job\\\": 541, \\\"bank\\\": 114, \\\"needs\\\": 215, \\\"exact\\\": 17, \\\"amount\\\": 27, \\\"leader\\\": 21, \\\"great\\\": 286, \\\"expedition\\\": 6, \\\"drum\\\": 3, \\\"strange\\\": 126, \\\"sound\\\": 105, \\\"why\\\": 1611, \\\"deceive\\\": 6, \\\"us\\\": 1158, \\\"pleased\\\": 42, \\\"sorry\\\": 252, \\\"approve\\\": 19, \\\"methods\\\": 3, \\\"confusing\\\": 9, \\\"we\\\": 4243, \\\"live\\\": 549, \\\"different\\\": 128, \\\"universes\\\": 1, \\\"healthy\\\": 51, \\\"breathe\\\": 30, \\\"deeply\\\": 31, \\\"kitchen\\\": 78, \\\"microwaving\\\": 1, \\\"popcorn\\\": 20, \\\"you'll\\\": 353, \\\"give\\\": 758, \\\"heart\\\": 108, \\\"attack\\\": 42, \\\"boy\\\": 369, \\\"bat\\\": 11, \\\"his\\\": 3876, \\\"arm\\\": 90, \\\"littered\\\": 2, \\\"with\\\": 3767, \\\"scraps\\\": 6, \\\"paper\\\": 123, \\\"were\\\": 1534, \\\"overconfident\\\": 6, \\\"boston\\\": 676, \\\"talked\\\": 114, \\\"everybody\\\": 228, \\\"would\\\": 1350, \\\"be\\\": 3964, \\\"eligible\\\": 4, \\\"question\\\": 245, \\\"already\\\": 425, \\\"half\\\": 98, \\\"answer\\\": 321, \\\"thought\\\": 858, \\\"had\\\": 1952, \\\"died\\\": 298, \\\"can't\\\": 1794, \\\"find\\\": 553, \\\"address\\\": 75, \\\"hotel\\\": 158, \\\"doesn't\\\": 1484, \\\"hairy\\\": 4, \\\"arms\\\": 24, \\\"put\\\": 666, \\\"bill\\\": 49, \\\"who\\\": 1334, \\\"ask\\\": 480, \\\"advice\\\": 163, \\\"business\\\": 118, \\\"pleasure\\\": 18, \\\"cozy\\\": 2, \\\"atmosphere\\\": 11, \\\"truck\\\": 54, \\\"hit\\\": 151, \\\"dog\\\": 579, \\\"past\\\": 68, \\\"noon\\\": 35, \\\"let's\\\": 679, \\\"eat\\\": 848, \\\"followed\\\": 48, \\\"mary\\\": 4056, \\\"into\\\": 592, \\\"advised\\\": 116, \\\"go\\\": 2609, \\\"alone\\\": 426, \\\"koalas\\\": 4, \\\"bears\\\": 19, \\\"someone\\\": 342, \\\"happened\\\": 431, \\\"you're\\\": 1672, \\\"wearing\\\": 135, \\\"shirt\\\": 125, \\\"inside\\\": 91, \\\"hurt\\\": 236, \\\"more\\\": 1201, \\\"our\\\": 888, \\\"former\\\": 7, \\\"clients\\\": 5, \\\"excellent\\\": 38, \\\"faith\\\": 18, \\\"accept\\\": 93, \\\"invitation\\\": 24, \\\"what'll\\\": 21, \\\"happen\\\": 276, \\\"limousine\\\": 1, \\\"waiting\\\": 243, \\\"outside\\\": 133, \\\"going\\\": 1602, \\\"stay\\\": 598, \\\"couple\\\": 70, \\\"wounded\\\": 24, \\\"head\\\": 106, \\\"himself\\\": 230, \\\"meet\\\": 226, \\\"him\\\": 2532, \\\"tomorrow\\\": 658, \\\"practice\\\": 38, \\\"isn't\\\": 1005, \\\"enough\\\": 385, \\\"lack\\\": 28, \\\"inspiration\\\": 5, \\\"worst\\\": 55, \\\"enemy\\\": 69, \\\"creativity\\\": 3, \\\"try\\\": 479, \\\"fool\\\": 37, \\\"made\\\": 753, \\\"promises\\\": 27, \\\"as\\\": 2092, \\\"often\\\": 362, \\\"said\\\": 896, \\\"difficult\\\": 253, \\\"adjust\\\": 12, \\\"yourself\\\": 245, \\\"environment\\\": 14, \\\"anything\\\": 878, \\\"conscience\\\": 7, \\\"wait\\\": 391, \\\"wasn't\\\": 473, \\\"able\\\": 388, \\\"hold\\\": 144, \\\"back\\\": 878, \\\"anger\\\": 25, \\\"town\\\": 163, \\\"sister\\\": 246, \\\"went\\\": 767, \\\"italy\\\": 27, \\\"study\\\": 284, \\\"music\\\": 220, \\\"take\\\": 1093, \\\"care\\\": 298, \\\"grandfather\\\": 82, \\\"happens\\\": 89, \\\"next\\\": 474, \\\"home\\\": 944, \\\"been\\\": 1221, \\\"injured\\\": 42, \\\"you'd\\\": 217, \\\"better\\\": 646, \\\"today\\\": 798, \\\"climbed\\\": 34, \\\"mountain\\\": 84, \\\"car\\\": 1018, \\\"bigger\\\": 49, \\\"took\\\": 464, \\\"along\\\": 165, \\\"all\\\": 2102, \\\"asleep\\\": 126, \\\"power's\\\": 1, \\\"should've\\\": 120, \\\"gone\\\": 174, \\\"cheese\\\": 59, \\\"recommend\\\": 24, \\\"train\\\": 304, \\\"derailed\\\": 2, \\\"finger\\\": 54, \\\"trigger\\\": 12, \\\"weird\\\": 42, \\\"borrow\\\": 71, \\\"pen\\\": 94, \\\"mine's\\\": 2, \\\"its\\\": 123, \\\"legs\\\": 47, \\\"began\\\": 170, \\\"work\\\": 962, \\\"company\\\": 139, \\\"came\\\": 510, \\\"carry\\\": 65, \\\"those\\\": 302, \\\"suitcases\\\": 14, \\\"so\\\": 1299, \\\"should\\\": 996, \\\"there's\\\": 614, \\\"nowhere\\\": 23, \\\"hide\\\": 108, \\\"ski\\\": 21, \\\"dance\\\": 99, \\\"much\\\": 1067, \\\"glasses\\\": 122, \\\"suit\\\": 48, \\\"turned\\\": 171, \\\"traitor\\\": 7, \\\"decorated\\\": 9, \\\"finished\\\": 220, \\\"by\\\": 1411, \\\"only\\\": 769, \\\"useful\\\": 45, \\\"answers\\\": 29, \\\"raise\\\": 46, \\\"questions\\\": 157, \\\"really\\\": 937, \\\"smart\\\": 79, \\\"person\\\": 316, \\\"united\\\": 81, \\\"states\\\": 78, \\\"month\\\": 197, \\\"look\\\": 658, \\\"strong\\\": 118, \\\"pull\\\": 22, \\\"rest\\\": 133, \\\"while\\\": 309, \\\"big\\\": 334, \\\"phone\\\": 245, \\\"number\\\": 159, \\\"scared\\\": 95, \\\"waste\\\": 88, \\\"chance\\\": 151, \\\"when\\\": 1682, \\\"die\\\": 160, \\\"everyone\\\": 406, \\\"wins\\\": 27, \\\"still\\\": 758, \\\"working\\\": 203, \\\"teacher\\\": 359, \\\"san\\\": 3, \\\"francisco\\\": 3, \\\"about\\\": 2009, \\\"sleep\\\": 333, \\\"higher\\\": 11, \\\"climb\\\": 36, \\\"colder\\\": 11, \\\"becomes\\\": 7, \\\"says\\\": 230, \\\"walk\\\": 265, \\\"another\\\": 308, \\\"step\\\": 49, \\\"does\\\": 735, \\\"skirt\\\": 31, \\\"thanks\\\": 113, \\\"inviting\\\": 6, \\\"beautiful\\\": 367, \\\"flowers\\\": 141, \\\"garden\\\": 104, \\\"none\\\": 68, \\\"teachers\\\": 33, \\\"could\\\": 1030, \\\"worth\\\": 87, \\\"what's\\\": 605, \\\"hurry\\\": 144, \\\"10\\\": 64, \\\"miles\\\": 33, \\\"from\\\": 1584, \\\"canadian\\\": 130, \\\"border\\\": 11, \\\"broke\\\": 207, \\\"1939\\\": 8, \\\"discussed\\\": 25, \\\"far\\\": 238, \\\"night\\\": 624, \\\"stable\\\": 4, \\\"contains\\\": 11, \\\"twelve\\\": 38, \\\"stalls\\\": 2, \\\"wanted\\\": 657, \\\"lie\\\": 134, \\\"hoped\\\": 19, \\\"else\\\": 278, \\\"woke\\\": 55, \\\"pain\\\": 122, \\\"side\\\": 98, \\\"ironing\\\": 7, \\\"she's\\\": 281, \\\"agree\\\": 112, \\\"best\\\": 378, \\\"salesman\\\": 10, \\\"trust\\\": 158, \\\"women\\\": 110, \\\"weren't\\\": 104, \\\"fighting\\\": 47, \\\"how\\\": 2268, \\\"flight\\\": 37, \\\"guessed\\\": 7, \\\"wrong\\\": 406, \\\"loaf\\\": 3, \\\"bread\\\": 90, \\\"breakfast\\\": 193, \\\"receive\\\": 21, \\\"man\\\": 614, \\\"fountain\\\": 6, \\\"knowledge\\\": 17, \\\"squashed\\\": 1, \\\"spider\\\": 8, \\\"understand\\\": 509, \\\"french\\\": 847, \\\"spend\\\": 180, \\\"book\\\": 798, \\\"students\\\": 206, \\\"whose\\\": 111, \\\"native\\\": 70, \\\"language\\\": 174, \\\"enjoy\\\": 119, \\\"being\\\": 337, \\\"likes\\\": 360, \\\"vanilla\\\": 6, \\\"ice\\\": 128, \\\"cream\\\": 87, \\\"priorities\\\": 2, \\\"straight\\\": 36, \\\"wallet\\\": 75, \\\"hens\\\": 6, \\\"lay\\\": 41, \\\"eggs\\\": 103, \\\"almost\\\": 312, \\\"every\\\": 659, \\\"day\\\": 958, \\\"gun\\\": 68, \\\"just\\\": 1321, \\\"dream\\\": 144, \\\"mother\\\": 448, \\\"play\\\": 553, \\\"together\\\": 274, \\\"lot\\\": 863, \\\"found\\\": 354, \\\"tied\\\": 20, \\\"played\\\": 123, \\\"magnets\\\": 2, \\\"ptas\\\": 1, \\\"various\\\": 12, \\\"places\\\": 14, \\\"discussing\\\": 9, \\\"school\\\": 713, \\\"regulations\\\": 4, \\\"fingers\\\": 36, \\\"ears\\\": 28, \\\"block\\\": 5, \\\"terrible\\\": 82, \\\"sounds\\\": 87, \\\"dollars\\\": 130, \\\"flute\\\": 45, \\\"novel\\\": 65, \\\"may\\\": 545, \\\"menu\\\": 29, \\\"please\\\": 1326, \\\"oversight\\\": 1, \\\"witnesses\\\": 9, \\\"wet\\\": 54, \\\"vase\\\": 17, \\\"left\\\": 625, \\\"mark\\\": 11, \\\"table\\\": 233, \\\"equal\\\": 19, \\\"field\\\": 22, \\\"electronics\\\": 1, \\\"allowed\\\": 58, \\\"use\\\": 361, \\\"elevator\\\": 34, \\\"knit\\\": 5, \\\"retired\\\": 18, \\\"65\\\": 4, \\\"watching\\\": 159, \\\"sick\\\": 205, \\\"matter\\\": 240, \\\"nine\\\": 47, \\\"makes\\\": 168, \\\"mistakes\\\": 118, \\\"that's\\\": 864, \\\"erasers\\\": 2, \\\"pencils\\\": 18, \\\"cancer\\\": 41, \\\"cured\\\": 7, \\\"discovered\\\": 34, \\\"accused\\\": 44, \\\"cowardice\\\": 2, \\\"never\\\": 1146, \\\"forget\\\": 202, \\\"typhoon\\\": 15, \\\"ruined\\\": 23, \\\"crops\\\": 12, \\\"too\\\": 1093, \\\"loud\\\": 35, \\\"invited\\\": 100, \\\"dinner\\\": 244, \\\"negotiate\\\": 8, \\\"terrorists\\\": 7, \\\"cut\\\": 148, \\\"taxes\\\": 18, \\\"divorce\\\": 17, \\\"wondering\\\": 20, \\\"kind\\\": 292, \\\"thing\\\": 337, \\\"picnic\\\": 32, \\\"prayed\\\": 11, \\\"unimportant\\\": 3, \\\"trouble\\\": 206, \\\"looked\\\": 280, \\\"everywhere\\\": 24, \\\"walked\\\": 112, \\\"silently\\\": 6, \\\"through\\\": 163, \\\"forest\\\": 34, \\\"happy\\\": 529, \\\"picture\\\": 183, \\\"grandmother\\\": 60, \\\"citizen\\\": 19, \\\"deprived\\\": 8, \\\"rights\\\": 21, \\\"felt\\\": 212, \\\"touch\\\": 115, \\\"son\\\": 221, \\\"we're\\\": 744, \\\"times\\\": 210, \\\"suffered\\\": 11, \\\"painful\\\": 15, \\\"headache\\\": 44, \\\"2\\\": 167, \\\"30\\\": 210, \\\"window\\\": 210, \\\"thirteen\\\": 27, \\\"unlucky\\\": 6, \\\"grass\\\": 30, \\\"standing\\\": 64, \\\"foot\\\": 77, \\\"things\\\": 389, \\\"across\\\": 74, \\\"yours\\\": 153, \\\"shelf\\\": 34, \\\"dead\\\": 132, \\\"years\\\": 505, \\\"started\\\": 230, \\\"prepare\\\": 31, \\\"myself\\\": 229, \\\"call\\\": 457, \\\"them\\\": 561, \\\"arrived\\\": 195, \\\"late\\\": 432, \\\"usual\\\": 43, \\\"even\\\": 371, \\\"insects\\\": 17, \\\"color\\\": 60, \\\"surroundings\\\": 4, \\\"stump\\\": 2, \\\"completely\\\": 105, \\\"rotten\\\": 19, \\\"true\\\": 346, \\\"way\\\": 607, \\\"import\\\": 13, \\\"gif\\\": 1, \\\"files\\\": 9, \\\"dreams\\\": 41, \\\"apple\\\": 106, \\\"movie\\\": 187, \\\"listen\\\": 180, \\\"speak\\\": 637, \\\"keep\\\": 477, \\\"vacation\\\": 88, \\\"rent\\\": 49, \\\"kept\\\": 148, \\\"barking\\\": 19, \\\"gave\\\": 424, \\\"rain\\\": 247, \\\"set\\\": 95, \\\"plans\\\": 81, \\\"weeks\\\": 66, \\\"conversation\\\": 28, \\\"saturday\\\": 54, \\\"black\\\": 130, \\\"cat\\\": 274, \\\"purred\\\": 1, \\\"petted\\\": 1, \\\"young\\\": 306, \\\"again\\\": 611, \\\"bring\\\": 175, \\\"towel\\\": 27, \\\"mine\\\": 250, \\\"worry\\\": 133, \\\"he's\\\": 739, \\\"sliced\\\": 2, \\\"ham\\\": 10, \\\"danced\\\": 17, \\\"hear\\\": 363, \\\"tried\\\": 293, \\\"master\\\": 22, \\\"coat\\\": 81, \\\"glass\\\": 110, \\\"white\\\": 146, \\\"wine\\\": 160, \\\"funny\\\": 74, \\\"leaving\\\": 97, \\\"written\\\": 89, \\\"thank\\\": 203, \\\"full\\\": 167, \\\"tasting\\\": 1, \\\"pear\\\": 7, \\\"ever\\\": 446, \\\"eaten\\\": 136, \\\"hesitate\\\": 17, \\\"cold\\\": 364, \\\"guy\\\": 80, \\\"backup\\\": 6, \\\"hard\\\": 399, \\\"blanket\\\": 13, \\\"aren't\\\": 341, \\\"books\\\": 309, \\\"first\\\": 534, \\\"piano\\\": 107, \\\"expensive\\\": 128, \\\"jumped\\\": 43, \\\"counter\\\": 7, \\\"steal\\\": 20, \\\"cash\\\": 48, \\\"register\\\": 18, \\\"proud\\\": 123, \\\"five\\\": 220, \\\"younger\\\": 95, \\\"each\\\": 297, \\\"other\\\": 505, \\\"glad\\\": 159, \\\"television\\\": 95, \\\"website's\\\": 1, \\\"layout\\\": 1, \\\"seven\\\": 94, \\\"pizza\\\": 55, \\\"favorite\\\": 220, \\\"food\\\": 370, \\\"tennis\\\": 186, \\\"well\\\": 672, \\\"bad\\\": 381, \\\"drawing\\\": 18, \\\"feelings\\\": 57, \\\"hung\\\": 38, \\\"light\\\": 156, \\\"ceiling\\\": 18, \\\"pitching\\\": 1, \\\"outstanding\\\": 12, \\\"watch\\\": 313, \\\"given\\\": 74, \\\"ugly\\\": 32, \\\"whether\\\": 134, \\\"or\\\": 590, \\\"responsibilities\\\": 6, \\\"cute\\\": 39, \\\"kid\\\": 72, \\\"!\\\": 836, \\\"hug\\\": 26, \\\"father\\\": 592, \\\"promise\\\": 109, \\\"stupid\\\": 184, \\\"hate\\\": 260, \\\"opera\\\": 8, \\\"stood\\\": 65, \\\"learned\\\": 105, \\\"stressful\\\": 6, \\\"position\\\": 46, \\\"government\\\": 39, \\\"office\\\": 191, \\\"saying\\\": 149, \\\"admire\\\": 16, \\\"ability\\\": 72, \\\"met\\\": 283, \\\"kitten\\\": 8, \\\"understatement\\\": 2, \\\"hour\\\": 166, \\\"hasn't\\\": 161, \\\"word\\\": 195, \\\"turkey\\\": 19, \\\"whatever\\\": 76, \\\"believed\\\": 46, \\\"writing\\\": 94, \\\"sometimes\\\": 172, \\\"win\\\": 135, \\\"lose\\\": 122, \\\"avoided\\\": 15, \\\"answering\\\": 13, \\\"goes\\\": 177, \\\"library\\\": 114, \\\"bright\\\": 23, \\\"realized\\\": 46, \\\"intention\\\": 25, \\\"newspaper\\\": 72, \\\"break\\\": 121, \\\"chocolate\\\": 46, \\\"smaller\\\": 27, \\\"pieces\\\": 36, \\\"regular\\\": 12, \\\"intervals\\\": 2, \\\"wasting\\\": 23, \\\"precious\\\": 9, \\\"read\\\": 521, \\\"bible\\\": 9, \\\"bed\\\": 380, \\\"regret\\\": 66, \\\"having\\\": 210, \\\"wouldn't\\\": 253, \\\"problems\\\": 128, \\\"fun\\\": 222, \\\"laughed\\\": 72, \\\"joke\\\": 65, \\\"show\\\": 247, \\\"barely\\\": 46, \\\"pay\\\": 301, \\\"portuguese\\\": 6, \\\"brazilian\\\": 6, \\\"manager\\\": 34, \\\"plane\\\": 107, \\\"deserves\\\": 25, \\\"promotion\\\": 17, \\\"taking\\\": 156, \\\"candy\\\": 27, \\\"baby\\\": 183, \\\"mean\\\": 161, \\\"depends\\\": 30, \\\"size\\\": 35, \\\"chair\\\": 74, \\\"possible\\\": 137, \\\"trying\\\": 235, \\\"catch\\\": 124, \\\"dangerous\\\": 116, \\\"usually\\\": 217, \\\"swimming\\\": 117, \\\"respect\\\": 59, \\\"seem\\\": 176, \\\"fed\\\": 47, \\\"neighbor's\\\": 9, \\\"classes\\\": 34, \\\"o'clock\\\": 111, \\\"anybody\\\": 144, \\\"avoid\\\": 39, \\\"inevitable\\\": 10, \\\"blame\\\": 107, \\\"wanting\\\": 6, \\\"week\\\": 370, \\\"relax\\\": 43, \\\"explain\\\": 128, \\\"detail\\\": 20, \\\"which\\\": 298, \\\"vain\\\": 20, \\\"believe\\\": 458, \\\"god\\\": 61, \\\"sun\\\": 98, \\\"shining\\\": 12, \\\"haven't\\\": 320, \\\"salt\\\": 74, \\\"taught\\\": 79, \\\"cook\\\": 117, \\\"self\\\": 18, \\\"after\\\": 539, \\\"telephone\\\": 97, \\\"visit\\\": 155, \\\"america\\\": 117, \\\"intentions\\\": 6, \\\"top\\\": 58, \\\"rural\\\": 3, \\\"area\\\": 39, \\\"prince\\\": 15, \\\"eating\\\": 260, \\\"lunch\\\": 258, \\\"takes\\\": 131, \\\"sleeps\\\": 29, \\\"bottom\\\": 28, \\\"bunk\\\": 8, \\\"told\\\": 819, \\\"party\\\": 348, \\\"success\\\": 75, \\\"seemed\\\": 125, \\\"mad\\\": 96, \\\"hospital\\\": 138, \\\"lift\\\": 21, \\\"water\\\": 380, \\\"hid\\\": 50, \\\"fear\\\": 55, \\\"scolded\\\": 26, \\\"received\\\": 71, \\\"letter\\\": 304, \\\"yesterday\\\": 594, \\\"pushed\\\": 24, \\\"starving\\\": 4, \\\"group\\\": 40, \\\"effort\\\": 22, \\\"real\\\": 114, \\\"drunkard\\\": 2, \\\"attempt\\\": 14, \\\"fact\\\": 64, \\\"cows\\\": 18, \\\"sacred\\\": 4, \\\"hindus\\\": 1, \\\"excited\\\": 39, \\\"excuse\\\": 89, \\\"useless\\\": 30, \\\"staying\\\": 68, \\\"candle\\\": 15, \\\"teach\\\": 86, \\\"must've\\\": 77, \\\"biting\\\": 6, \\\"nails\\\": 13, \\\"tv\\\": 233, \\\"stranger\\\": 33, \\\"rude\\\": 34, \\\"behavior\\\": 48, \\\"parents\\\": 280, \\\"coming\\\": 252, \\\"cats'\\\": 1, \\\"names\\\": 35, \\\"bike\\\": 47, \\\"squeaked\\\": 2, \\\"rode\\\": 17, \\\"down\\\": 571, \\\"hill\\\": 32, \\\"evidence\\\": 22, \\\"indisputable\\\": 3, \\\"price\\\": 64, \\\"here's\\\": 53, \\\"orphans\\\": 4, \\\"hotshot\\\": 1, \\\"lawyer\\\": 92, \\\"york\\\": 44, \\\"many\\\": 843, \\\"peanut\\\": 6, \\\"butter\\\": 40, \\\"sandwiches\\\": 14, \\\"patient\\\": 78, \\\"walking\\\": 79, \\\"deck\\\": 1, \\\"member\\\": 25, \\\"message\\\": 100, \\\"make\\\": 796, \\\"sense\\\": 82, \\\"boat\\\": 47, \\\"capsized\\\": 3, \\\"stepped\\\": 14, \\\"purpose\\\": 57, \\\"boring\\\": 55, \\\"telling\\\": 83, \\\"truth\\\": 272, \\\"hurts\\\": 37, \\\"anymore\\\": 264, \\\"satisfied\\\": 61, \\\"you've\\\": 293, \\\"done\\\": 404, \\\"breath\\\": 46, \\\"postponing\\\": 2, \\\"pride\\\": 8, \\\"allow\\\": 46, \\\"correct\\\": 73, \\\"pronunciation\\\": 9, \\\"world\\\": 304, \\\"once\\\": 268, \\\"learn\\\": 320, \\\"advance\\\": 27, \\\"air\\\": 110, \\\"mixture\\\": 6, \\\"gases\\\": 5, \\\"bus\\\": 290, \\\"three\\\": 714, \\\"hours\\\": 239, \\\"cry\\\": 118, \\\"loaned\\\": 2, \\\"floor\\\": 121, \\\"slippery\\\": 4, \\\"sensible\\\": 5, \\\"headlights\\\": 5, \\\"meeting\\\": 255, \\\"lasted\\\": 30, \\\"coats\\\": 1, \\\"product\\\": 13, \\\"dark\\\": 147, \\\"haired\\\": 3, \\\"italian\\\": 11, \\\"thinks\\\": 135, \\\"race\\\": 49, \\\"safe\\\": 104, \\\"ate\\\": 247, \\\"whole\\\": 122, \\\"somebody\\\": 139, \\\"conference\\\": 17, \\\"either\\\": 111, \\\"others\\\": 134, \\\"picking\\\": 17, \\\"wants\\\": 525, \\\"notice\\\": 52, \\\"giving\\\": 48, \\\"strictly\\\": 9, \\\"speaking\\\": 122, \\\"mistake\\\": 193, \\\"radio\\\": 93, \\\"quality\\\": 23, \\\"spent\\\": 130, \\\"making\\\": 162, \\\"technique\\\": 6, \\\"absolutely\\\": 77, \\\"amazing\\\": 27, \\\"guys\\\": 96, \\\"sleepy\\\": 39, \\\"famous\\\": 112, \\\"cases\\\": 10, \\\"sit\\\": 167, \\\"front\\\": 108, \\\"row\\\": 12, \\\"candidates\\\": 5, \\\"majority\\\": 9, \\\"votes\\\": 4, \\\"fifth\\\": 10, \\\"prediction\\\": 3, \\\"holiday\\\": 27, \\\"ran\\\": 200, \\\"saw\\\": 591, \\\"engines\\\": 4, \\\"source\\\": 13, \\\"troubles\\\": 11, \\\"raining\\\": 116, \\\"sunny\\\": 15, \\\"they're\\\": 365, \\\"probably\\\": 109, \\\"police\\\": 230, \\\"conducted\\\": 2, \\\"offensive\\\": 4, \\\"against\\\": 174, \\\"drug\\\": 23, \\\"dealers\\\": 2, \\\"wild\\\": 22, \\\"germany\\\": 21, \\\"loved\\\": 116, \\\"most\\\": 254, \\\"bury\\\": 6, \\\"own\\\": 268, \\\"child\\\": 235, \\\"reliable\\\": 15, \\\"hat\\\": 110, \\\"guests\\\": 29, \\\"tear\\\": 9, \\\"baseball\\\": 106, \\\"game\\\": 172, \\\"exciting\\\": 21, \\\"stayed\\\": 121, \\\"until\\\": 255, \\\"end\\\": 162, \\\"abandoned\\\": 77, \\\"plan\\\": 272, \\\"nothing's\\\": 9, \\\"drown\\\": 4, \\\"around\\\": 319, \\\"nobody\\\": 266, \\\"involved\\\": 44, \\\"tomorrow's\\\": 13, \\\"menace\\\": 3, \\\"door\\\": 437, \\\"refuses\\\": 7, \\\"bow\\\": 12, \\\"public\\\": 66, \\\"pressure\\\": 21, \\\"plastic\\\": 10, \\\"bag\\\": 116, \\\"interfering\\\": 7, \\\"body\\\": 47, \\\"temperature\\\": 35, \\\"highest\\\": 8, \\\"afternoon\\\": 187, \\\"admitted\\\": 44, \\\"committed\\\": 34, \\\"murder\\\": 57, \\\"army\\\": 29, \\\"anyway\\\": 37, \\\"mumps\\\": 1, \\\"infectious\\\": 4, \\\"disease\\\": 33, \\\"mom\\\": 62, \\\"puppy\\\": 33, \\\"contact\\\": 33, \\\"finish\\\": 156, \\\"homework\\\": 187, \\\"doctor\\\": 287, \\\"patient's\\\": 11, \\\"pulse\\\": 8, \\\"little\\\": 642, \\\"fast\\\": 203, \\\"clever\\\": 31, \\\"castle\\\": 30, \\\"river\\\": 163, \\\"anyone\\\": 322, \\\"noticed\\\": 69, \\\"girlfriend\\\": 121, \\\"known\\\": 100, \\\"held\\\": 70, \\\"smiled\\\": 62, \\\"graciously\\\": 1, \\\"point\\\": 91, \\\"both\\\": 295, \\\"canadians\\\": 22, \\\"difference\\\": 72, \\\"short\\\": 148, \\\"nothing\\\": 556, \\\"lake\\\": 80, \\\"towada\\\": 1, \\\"beauty\\\": 29, \\\"greeted\\\": 19, \\\"politely\\\": 7, \\\"cleared\\\": 8, \\\"square\\\": 14, \\\"christmas\\\": 197, \\\"caroling\\\": 2, \\\"members\\\": 29, \\\"church\\\": 80, \\\"choir\\\": 7, \\\"solved\\\": 37, \\\"clothes\\\": 146, \\\"appropriate\\\": 13, \\\"winter\\\": 90, \\\"same\\\": 361, \\\"neighborhood\\\": 34, \\\"idea\\\": 340, \\\"forgot\\\": 171, \\\"cats\\\": 117, \\\"animals\\\": 102, \\\"ancient\\\": 13, \\\"egypt\\\": 7, \\\"older\\\": 172, \\\"sitting\\\": 89, \\\"bench\\\": 32, \\\"pens\\\": 18, \\\"desk\\\": 95, \\\"rooms\\\": 16, \\\"signed\\\": 30, \\\"spanish\\\": 32, \\\"course\\\": 41, \\\"island\\\": 44, \\\"carefully\\\": 79, \\\"close\\\": 167, \\\"enemies\\\": 26, \\\"we've\\\": 217, \\\"buried\\\": 27, \\\"hatchet\\\": 1, \\\"friendly\\\": 37, \\\"terms\\\": 18, \\\"traveled\\\": 31, \\\"globe\\\": 4, \\\"perfect\\\": 78, \\\"fell\\\": 185, \\\"highly\\\": 23, \\\"unlikely\\\": 33, \\\"least\\\": 110, \\\"nice\\\": 223, \\\"opposites\\\": 1, \\\"attract\\\": 12, \\\"magazine\\\": 39, \\\"creepy\\\": 5, \\\"basements\\\": 1, \\\"flooded\\\": 9, \\\"alarm\\\": 46, \\\"thirty\\\": 132, \\\"fat\\\": 66, \\\"remain\\\": 37, \\\"seated\\\": 15, \\\"between\\\": 123, \\\"expenses\\\": 15, \\\"knew\\\": 365, \\\"john\\\": 307, \\\"burp\\\": 1, \\\"blend\\\": 4, \\\"we'll\\\": 327, \\\"fail\\\": 39, \\\"choice\\\": 109, \\\"right\\\": 764, \\\"politician\\\": 14, \\\"hiccup\\\": 1, \\\"stuff\\\": 51, \\\"heard\\\": 372, \\\"smuggling\\\": 2, \\\"drugs\\\": 36, \\\"caught\\\": 172, \\\"looks\\\": 362, \\\"future\\\": 84, \\\"force\\\": 14, \\\"unless\\\": 32, \\\"necessary\\\": 80, \\\"falsely\\\": 3, \\\"drink\\\": 333, \\\"red\\\": 212, \\\"results\\\": 39, \\\"spectacular\\\": 2, \\\"drove\\\": 36, \\\"ought\\\": 70, \\\"cups\\\": 18, \\\"coffee\\\": 342, \\\"tall\\\": 120, \\\"wrote\\\": 138, \\\"sleeping\\\": 107, \\\"tango\\\": 6, \\\"clear\\\": 78, \\\"motorcycle\\\": 27, \\\"fire\\\": 218, \\\"covered\\\": 57, \\\"sweat\\\": 11, \\\"called\\\": 219, \\\"airport\\\": 78, \\\"australia\\\": 225, \\\"cousins\\\": 25, \\\"beg\\\": 13, \\\"forgive\\\": 57, \\\"sea\\\": 57, \\\"blue\\\": 100, \\\"count\\\": 77, \\\"granted\\\": 25, \\\"join\\\": 63, \\\"dreaming\\\": 19, \\\"plants\\\": 20, \\\"information\\\": 67, \\\"attractive\\\": 20, \\\"couldn't\\\": 480, \\\"remember\\\": 409, \\\"name\\\": 400, \\\"heavy\\\": 72, \\\"sunglasses\\\": 31, \\\"everything\\\": 564, \\\"storm\\\": 59, \\\"caused\\\": 49, \\\"power\\\": 40, \\\"outage\\\": 3, \\\"since\\\": 237, \\\"skiing\\\": 38, \\\"ready\\\": 252, \\\"accepted\\\": 40, \\\"complaining\\\": 56, \\\"friend\\\": 356, \\\"strawberry\\\": 7, \\\"warm\\\": 74, \\\"kill\\\": 149, \\\"poisonous\\\": 4, \\\"weight\\\": 116, \\\"dad\\\": 54, \\\"flower\\\": 52, \\\"watering\\\": 5, \\\"might\\\": 256, \\\"shouldn't\\\": 240, \\\"such\\\": 209, \\\"presence\\\": 18, \\\"later\\\": 158, \\\"hot\\\": 204, \\\"reason\\\": 132, \\\"china\\\": 43, \\\"larger\\\": 28, \\\"japan\\\": 235, \\\"suspect\\\": 22, \\\"armed\\\": 13, \\\"uncle\\\": 101, \\\"absurd\\\": 28, \\\"pick\\\": 92, \\\"team\\\": 127, \\\"captain\\\": 27, \\\"advantage\\\": 21, \\\"history\\\": 54, \\\"waltz\\\": 2, \\\"eternally\\\": 1, \\\"following\\\": 36, \\\"steps\\\": 4, \\\"peace\\\": 52, \\\"revolution\\\": 11, \\\"long\\\": 716, \\\"physically\\\": 3, \\\"hardly\\\": 80, \\\"asks\\\": 16, \\\"getting\\\": 293, \\\"fluently\\\": 19, \\\"disguised\\\": 16, \\\"policeman\\\": 64, \\\"awake\\\": 46, \\\"wished\\\": 17, \\\"talk\\\": 656, \\\"abrupt\\\": 9, \\\"stop\\\": 498, \\\"view\\\": 39, \\\"embarrassed\\\": 23, \\\"life\\\": 494, \\\"ignore\\\": 25, \\\"signal\\\": 3, \\\"railroad\\\": 5, \\\"crossing\\\": 25, \\\"expect\\\": 93, \\\"medicine\\\": 92, \\\"twice\\\": 83, \\\"tragedy\\\": 4, \\\"suddenly\\\": 75, \\\"aware\\\": 64, \\\"drank\\\": 98, \\\"tap\\\": 16, \\\"accountant\\\": 13, \\\"birthday\\\": 144, \\\"feeling\\\": 113, \\\"accomplice\\\": 8, \\\"politicians\\\": 14, \\\"pond\\\": 25, \\\"he'd\\\": 81, \\\"remote\\\": 13, \\\"control\\\": 62, \\\"batteries\\\": 13, \\\"because\\\": 374, \\\"nightmares\\\": 8, \\\"crying\\\": 104, \\\"feel\\\": 500, \\\"sold\\\": 51, \\\"20\\\": 33, \\\"street\\\": 160, \\\"guess\\\": 120, \\\"english\\\": 381, \\\"wear\\\": 112, \\\"helmet\\\": 10, \\\"ride\\\": 78, \\\"driving\\\": 96, \\\"tractor\\\": 4, \\\"12\\\": 10, \\\"harvest\\\": 12, \\\"broken\\\": 105, \\\"toaster\\\": 4, \\\"cross\\\": 36, \\\"cares\\\": 23, \\\"akasaka\\\": 1, \\\"tokyo\\\": 100, \\\"lights\\\": 39, \\\"regrets\\\": 7, \\\"introduced\\\": 24, \\\"classifying\\\": 1, \\\"discuss\\\": 43, \\\"attend\\\": 58, \\\"handed\\\": 55, \\\"careless\\\": 10, \\\"key\\\": 137, \\\"leaves\\\": 69, \\\"supposed\\\": 75, \\\"burning\\\": 19, \\\"pictures\\\": 88, \\\"quilts\\\": 1, \\\"wore\\\": 48, \\\"strapless\\\": 2, \\\"dress\\\": 138, \\\"seek\\\": 13, \\\"tigers\\\": 13, \\\"drawer\\\": 22, \\\"dogs\\\": 151, \\\"misses\\\": 15, \\\"gold\\\": 46, \\\"metals\\\": 2, \\\"part\\\": 143, \\\"article\\\": 27, \\\"local\\\": 13, \\\"growled\\\": 3, \\\"approached\\\": 7, \\\"draw\\\": 38, \\\"map\\\": 53, \\\"difficulty\\\": 36, \\\"hawaii\\\": 14, \\\"predicting\\\": 3, \\\"election\\\": 25, \\\"stole\\\": 54, \\\"watched\\\": 64, \\\"foods\\\": 19, \\\"pregnant\\\": 17, \\\"accountable\\\": 8, \\\"smoke\\\": 107, \\\"story\\\": 208, \\\"small\\\": 198, \\\"important\\\": 226, \\\"laid\\\": 26, \\\"pretty\\\": 229, \\\"hungry\\\": 162, \\\"accent\\\": 35, \\\"thirsty\\\": 32, \\\"flatly\\\": 1, \\\"rejected\\\": 9, \\\"wonder\\\": 164, \\\"tonight\\\": 213, \\\"needed\\\": 118, \\\"ended\\\": 45, \\\"1945\\\": 2, \\\"floating\\\": 4, \\\"pool\\\": 44, \\\"drives\\\": 20, \\\"father's\\\": 60, \\\"singing\\\": 91, \\\"planning\\\": 57, \\\"certain\\\": 65, \\\"yet\\\": 318, \\\"shoes\\\": 209, \\\"entering\\\": 19, \\\"houses\\\": 40, \\\"helped\\\": 140, \\\"seat\\\": 92, \\\"spot\\\": 12, \\\"believes\\\": 51, \\\"alive\\\": 104, \\\"smell\\\": 62, \\\"morning\\\": 434, \\\"everybody's\\\": 13, \\\"risks\\\": 12, \\\"blink\\\": 4, \\\"smoking\\\": 161, \\\"invented\\\": 30, \\\"tasks\\\": 3, \\\"news\\\": 143, \\\"few\\\": 301, \\\"hundred\\\": 69, \\\"meetings\\\": 10, \\\"move\\\": 99, \\\"item\\\": 9, \\\"amazed\\\": 12, \\\"beer\\\": 145, \\\"drinks\\\": 61, \\\"easily\\\": 74, \\\"bet\\\": 29, \\\"ten\\\": 237, \\\"horse\\\": 80, \\\"soon\\\": 429, \\\"domestic\\\": 3, \\\"inferior\\\": 2, \\\"foreign\\\": 83, \\\"hand\\\": 210, \\\"special\\\": 53, \\\"brother\\\": 345, \\\"president\\\": 48, \\\"softly\\\": 6, \\\"psyched\\\": 3, \\\"yell\\\": 10, \\\"common\\\": 69, \\\"smells\\\": 35, \\\"opener\\\": 4, \\\"vienna\\\": 3, \\\"earrings\\\": 9, \\\"civil\\\": 11, \\\"wealthy\\\": 8, \\\"universe\\\": 14, \\\"created\\\": 8, \\\"where's\\\": 168, \\\"nearest\\\": 28, \\\"store\\\": 135, \\\"fortunate\\\": 8, \\\"pale\\\": 27, \\\"youtube\\\": 2, \\\"spoken\\\": 47, \\\"fixed\\\": 46, \\\"puke\\\": 1, \\\"large\\\": 137, \\\"canada\\\": 28, \\\"surprised\\\": 138, \\\"january\\\": 10, \\\"7th\\\": 3, \\\"forgotten\\\": 47, \\\"password\\\": 20, \\\"run\\\": 196, \\\"something's\\\": 21, \\\"naturally\\\": 3, \\\"drivers\\\": 9, \\\"licenses\\\": 1, \\\"taken\\\": 90, \\\"return\\\": 99, \\\"claustrophobic\\\": 4, \\\"second\\\": 86, \\\"motion\\\": 8, \\\"frowned\\\": 3, \\\"match\\\": 34, \\\"honesty\\\": 20, \\\"policy\\\": 13, \\\"gifts\\\": 19, \\\"envious\\\": 6, \\\"fly\\\": 72, \\\"kites\\\": 7, \\\"telephoned\\\": 9, \\\"punish\\\": 6, \\\"fight\\\": 91, \\\"handsome\\\": 32, \\\"acted\\\": 25, \\\"foolishly\\\": 3, \\\"poor\\\": 105, \\\"blind\\\": 57, \\\"praised\\\": 9, \\\"kilograms\\\": 8, \\\"sweating\\\": 18, \\\"bit\\\": 179, \\\"thoughts\\\": 12, \\\"expressed\\\": 8, \\\"means\\\": 79, \\\"words\\\": 126, \\\"spying\\\": 6, \\\"paid\\\": 127, \\\"tickets\\\": 26, \\\"hang\\\": 49, \\\"drive\\\": 225, \\\"duties\\\": 6, \\\"include\\\": 6, \\\"raking\\\": 1, \\\"worked\\\": 117, \\\"distracted\\\": 10, \\\"fault\\\": 84, \\\"suspected\\\": 13, \\\"careful\\\": 146, \\\"escalators\\\": 2, \\\"themselves\\\": 46, \\\"shadows\\\": 1, \\\"taste\\\": 51, \\\"concept\\\": 4, \\\"defeat\\\": 6, \\\"partner\\\": 6, \\\"watches\\\": 17, \\\"foreigners\\\": 16, \\\"unwelcome\\\": 1, \\\"flew\\\": 23, \\\"st\\\": 2, \\\"louis\\\": 2, \\\"chicago\\\": 19, \\\"cd\\\": 20, \\\"costs\\\": 28, \\\"snowed\\\": 14, \\\"kids\\\": 106, \\\"deal\\\": 74, \\\"admired\\\": 10, \\\"writer\\\": 26, \\\"facebook\\\": 10, \\\"approaching\\\": 7, \\\"assumed\\\": 41, \\\"brought\\\": 104, \\\"awful\\\": 27, \\\"surprise\\\": 82, \\\"stand\\\": 141, \\\"birds\\\": 64, \\\"flying\\\": 32, \\\"famine\\\": 3, \\\"stared\\\": 21, \\\"face\\\": 162, \\\"visitors\\\": 18, \\\"feed\\\": 74, \\\"share\\\": 75, \\\"talking\\\": 301, \\\"guitar\\\": 120, \\\"hates\\\": 62, \\\"lifted\\\": 8, \\\"box\\\": 150, \\\"responsible\\\": 33, \\\"obviously\\\": 23, \\\"trail\\\": 2, \\\"become\\\": 124, \\\"hoping\\\": 37, \\\"that'll\\\": 34, \\\"pretended\\\": 51, \\\"song\\\": 175, \\\"swim\\\": 224, \\\"hadn't\\\": 64, \\\"accident\\\": 289, \\\"trip\\\": 112, \\\"factory\\\": 33, \\\"building\\\": 131, \\\"country\\\": 237, \\\"suspended\\\": 8, \\\"running\\\": 115, \\\"daughter\\\": 128, \\\"hope\\\": 384, \\\"intelligent\\\": 46, \\\"earlier\\\": 56, \\\"death\\\": 156, \\\"waiter\\\": 8, \\\"actor\\\": 20, \\\"brush\\\": 35, \\\"begged\\\": 21, \\\"forgiveness\\\": 6, \\\"rich\\\": 174, \\\"beat\\\": 61, \\\"handful\\\": 5, \\\"bowl\\\": 16, \\\"fence\\\": 51, \\\"romance\\\": 4, \\\"novels\\\": 21, \\\"talented\\\": 26, \\\"city\\\": 204, \\\"opinion\\\": 88, \\\"definite\\\": 3, \\\"harvard\\\": 24, \\\"answered\\\": 52, \\\"serious\\\": 89, \\\"forced\\\": 40, \\\"reservation\\\": 16, \\\"crazy\\\": 125, \\\"keys\\\": 92, \\\"who'll\\\": 17, \\\"chat\\\": 20, \\\"shopping\\\": 80, \\\"asked\\\": 610, \\\"cannot\\\": 112, \\\"sing\\\": 129, \\\"stage\\\": 16, \\\"relationship\\\": 24, \\\"screamed\\\": 18, \\\"wisely\\\": 6, \\\"iron\\\": 26, \\\"income\\\": 15, \\\"killed\\\": 150, \\\"risk\\\": 40, \\\"lipstick\\\": 6, \\\"brand\\\": 11, \\\"debating\\\": 1, \\\"raises\\\": 7, \\\"begging\\\": 7, \\\"missing\\\": 55, \\\"buttons\\\": 7, \\\"shoulder\\\": 30, \\\"jealous\\\": 45, \\\"lived\\\": 158, \\\"priest\\\": 19, \\\"frantically\\\": 1, \\\"despises\\\": 7, \\\"dumb\\\": 31, \\\"sad\\\": 106, \\\"rely\\\": 19, \\\"upon\\\": 17, \\\"inner\\\": 1, \\\"strength\\\": 17, \\\"tight\\\": 32, \\\"woman\\\": 201, \\\"won\\\": 108, \\\"nicer\\\": 9, \\\"one's\\\": 44, \\\"daughters\\\": 16, \\\"sons\\\": 30, \\\"interesting\\\": 161, \\\"seen\\\": 352, \\\"recently\\\": 59, \\\"pamper\\\": 1, \\\"fall\\\": 61, \\\"hole\\\": 37, \\\"golf\\\": 66, \\\"laughing\\\": 50, \\\"certainly\\\": 47, \\\"possibility\\\": 30, \\\"teeth\\\": 59, \\\"mexico\\\": 26, \\\"complains\\\": 11, \\\"snowing\\\": 27, \\\"cheaper\\\": 21, \\\"9\\\": 11, \\\"00\\\": 31, \\\"monday\\\": 280, \\\"surgery\\\": 15, \\\"smartest\\\": 6, \\\"class\\\": 164, \\\"speaks\\\": 112, \\\"latest\\\": 14, \\\"issue\\\": 27, \\\"trapped\\\": 27, \\\"convenient\\\": 14, \\\"nervous\\\": 73, \\\"hobby\\\": 41, \\\"collecting\\\": 20, \\\"stamps\\\": 26, \\\"board\\\": 25, \\\"directors\\\": 1, \\\"proposal\\\": 33, \\\"tuesday\\\": 14, \\\"hasty\\\": 9, \\\"stops\\\": 17, \\\"damage\\\": 16, \\\"rather\\\": 132, \\\"secrets\\\": 14, \\\"energy\\\": 31, \\\"projects\\\": 3, \\\"tax\\\": 13, \\\"without\\\": 389, \\\"circumstances\\\": 13, \\\"dying\\\": 40, \\\"central\\\": 8, \\\"offer\\\": 82, \\\"arrival\\\": 14, \\\"rules\\\": 104, \\\"society\\\": 11, \\\"withdrawal\\\": 4, \\\"symptoms\\\": 8, \\\"severe\\\": 11, \\\"agrees\\\": 12, \\\"place\\\": 281, \\\"empty\\\": 77, \\\"apples\\\": 77, \\\"oranges\\\": 35, \\\"result\\\": 38, \\\"remains\\\": 19, \\\"selfish\\\": 13, \\\"unstoppable\\\": 1, \\\"evening\\\": 103, \\\"fill\\\": 51, \\\"questionnaire\\\": 7, \\\"screw\\\": 13, \\\"loose\\\": 12, \\\"farmers\\\": 12, \\\"complain\\\": 33, \\\"weather\\\": 152, \\\"decided\\\": 216, \\\"starting\\\": 43, \\\"grew\\\": 60, \\\"ones\\\": 23, \\\"riding\\\": 22, \\\"grateful\\\": 30, \\\"friday\\\": 32, \\\"afford\\\": 53, \\\"neither\\\": 65, \\\"nor\\\": 36, \\\"knocked\\\": 27, \\\"punch\\\": 2, \\\"round\\\": 24, \\\"incredible\\\": 10, \\\"investigation\\\": 7, \\\"1912\\\": 1, \\\"titanic\\\": 3, \\\"sank\\\": 14, \\\"during\\\": 114, \\\"voyage\\\": 8, \\\"innocent\\\": 55, \\\"cookies\\\": 53, \\\"fit\\\": 52, \\\"jogging\\\": 11, \\\"bark\\\": 6, \\\"minutes\\\": 197, \\\"compared\\\": 25, \\\"danger\\\": 107, \\\"exaggerating\\\": 5, \\\"pulled\\\": 36, \\\"mud\\\": 8, \\\"early\\\": 293, \\\"exactly\\\": 113, \\\"6\\\": 26, \\\"p\\\": 23, \\\"m\\\": 39, \\\"green\\\": 69, \\\"yellow\\\": 57, \\\"autumn\\\": 16, \\\"minute\\\": 106, \\\"wheat\\\": 10, \\\"fright\\\": 1, \\\"normal\\\": 37, \\\"concert\\\": 97, \\\"milk\\\": 189, \\\"refrigerator\\\": 36, \\\"grown\\\": 23, \\\"sport\\\": 33, \\\"hated\\\": 29, \\\"generally\\\": 26, \\\"americans\\\": 29, \\\"fond\\\": 40, \\\"pencil\\\": 63, \\\"sharpener\\\": 5, \\\"backpack\\\": 7, \\\"thief\\\": 38, \\\"confess\\\": 12, \\\"deep\\\": 57, \\\"disappointing\\\": 3, \\\"raw\\\": 26, \\\"cooked\\\": 23, \\\"april\\\": 20, \\\"hands\\\": 164, \\\"beginning\\\": 57, \\\"chinese\\\": 49, \\\"babbling\\\": 14, \\\"rough\\\": 15, \\\"road\\\": 96, \\\"suppose\\\": 31, \\\"cousin\\\": 35, \\\"bothering\\\": 14, \\\"bullets\\\": 3, \\\"earthquake\\\": 40, \\\"shut\\\": 104, \\\"trap\\\": 33, \\\"peeling\\\": 19, \\\"potatoes\\\": 41, \\\"thinking\\\": 168, \\\"astute\\\": 6, \\\"businessman\\\": 5, \\\"type\\\": 47, \\\"delicate\\\": 9, \\\"situation\\\": 106, \\\"fishing\\\": 94, \\\"yourselves\\\": 52, \\\"mug\\\": 5, \\\"boyfriend\\\": 80, \\\"pallid\\\": 1, \\\"necklace\\\": 12, \\\"divorced\\\": 25, \\\"third\\\": 33, \\\"beard\\\": 15, \\\"saving\\\": 25, \\\"order\\\": 115, \\\"abroad\\\": 112, \\\"competent\\\": 9, \\\"definitely\\\": 34, \\\"sociable\\\": 1, \\\"relaxed\\\": 12, \\\"sees\\\": 8, \\\"poem\\\": 32, \\\"singers\\\": 5, \\\"choose\\\": 75, \\\"loves\\\": 162, \\\"humor\\\": 18, \\\"alert\\\": 7, \\\"accordion\\\": 15, \\\"kiss\\\": 97, \\\"bystander\\\": 1, \\\"videotaped\\\": 1, \\\"beating\\\": 12, \\\"using\\\": 32, \\\"cell\\\": 24, \\\"according\\\": 47, \\\"mayan\\\": 1, \\\"calendar\\\": 6, \\\"write\\\": 286, \\\"weigh\\\": 16, \\\"solution\\\": 46, \\\"perhaps\\\": 35, \\\"spring\\\": 59, \\\"page\\\": 27, \\\"80\\\": 5, \\\"repeat\\\": 31, \\\"kinds\\\": 39, \\\"soup's\\\": 2, \\\"revolves\\\": 1, \\\"axis\\\": 1, \\\"24\\\": 12, \\\"coughed\\\": 6, \\\"blood\\\": 76, \\\"happiness\\\": 37, \\\"worried\\\": 101, \\\"upload\\\": 2, \\\"photo\\\": 25, \\\"website\\\": 28, \\\"survivors\\\": 5, \\\"ignorance\\\": 9, \\\"wife\\\": 258, \\\"ditch\\\": 23, \\\"ordered\\\": 48, \\\"abstain\\\": 5, \\\"kisser\\\": 3, \\\"yes\\\": 78, \\\"fortune\\\": 22, \\\"how's\\\": 41, \\\"pocket\\\": 33, \\\"cow\\\": 11, \\\"focused\\\": 6, \\\"guilty\\\": 56, \\\"memory\\\": 35, \\\"released\\\": 18, \\\"prisoner\\\": 23, \\\"fresh\\\": 46, \\\"aluminum\\\": 3, \\\"metal\\\": 10, \\\"predicted\\\": 7, \\\"happening\\\": 81, \\\"moved\\\": 78, \\\"listened\\\": 50, \\\"miss\\\": 154, \\\"single\\\": 65, \\\"helpless\\\": 11, \\\"cup\\\": 128, \\\"intuition\\\": 2, \\\"voice\\\": 79, \\\"within\\\": 36, \\\"arrested\\\": 54, \\\"pickpocket\\\": 2, \\\"act\\\": 30, \\\"tired\\\": 320, \\\"graduating\\\": 1, \\\"high\\\": 144, \\\"jerk\\\": 7, \\\"ok\\\": 120, \\\"3\\\": 28, \\\"then\\\": 177, \\\"bald\\\": 24, \\\"stopped\\\": 170, \\\"formed\\\": 10, \\\"habit\\\": 33, \\\"rid\\\": 39, \\\"park\\\": 183, \\\"tense\\\": 21, \\\"proves\\\": 5, \\\"extent\\\": 9, \\\"complicate\\\": 3, \\\"matters\\\": 38, \\\"melody\\\": 8, \\\"unfair\\\": 15, \\\"varnish\\\": 1, \\\"lazy\\\": 41, \\\"works\\\": 147, \\\"conversations\\\": 2, \\\"sideways\\\": 1, \\\"seldom\\\": 45, \\\"restaurant\\\": 102, \\\"aunt\\\": 38, \\\"prison\\\": 66, \\\"ghosts\\\": 29, \\\"tongue\\\": 36, \\\"alice\\\": 14, \\\"nutritious\\\": 4, \\\"ghost\\\": 17, \\\"argue\\\": 32, \\\"lemons\\\": 4, \\\"sour\\\": 20, \\\"clock\\\": 52, \\\"challenge\\\": 13, \\\"angry\\\": 253, \\\"shall\\\": 54, \\\"begin\\\": 81, \\\"disappointed\\\": 44, \\\"piece\\\": 73, \\\"smelled\\\": 7, \\\"tobacco\\\": 4, \\\"video\\\": 33, \\\"improved\\\": 16, \\\"medical\\\": 21, \\\"technology\\\": 11, \\\"spin\\\": 7, \\\"offs\\\": 1, \\\"space\\\": 41, \\\"program\\\": 21, \\\"tea\\\": 135, \\\"accompanied\\\": 25, \\\"event\\\": 14, \\\"homeschooled\\\": 3, \\\"socks\\\": 41, \\\"identical\\\": 8, \\\"twin\\\": 18, \\\"lying\\\": 94, \\\"unconscious\\\": 10, \\\"freak\\\": 4, \\\"weekend\\\": 95, \\\"handwriting\\\": 19, \\\"likely\\\": 61, \\\"disgusted\\\": 10, \\\"contain\\\": 7, \\\"tells\\\": 19, \\\"hiding\\\": 85, \\\"professor\\\": 18, \\\"biology\\\": 6, \\\"newlyweds\\\": 3, \\\"pure\\\": 10, \\\"genius\\\": 25, \\\"disposed\\\": 2, \\\"ideas\\\": 52, \\\"antiquated\\\": 2, \\\"effect\\\": 10, \\\"immediate\\\": 9, \\\"giraffe\\\": 2, \\\"deny\\\": 23, \\\"worries\\\": 10, \\\"lovely\\\": 17, \\\"ball\\\": 74, \\\"boy's\\\": 7, \\\"treasure\\\": 12, \\\"diary\\\": 24, \\\"art\\\": 48, \\\"wiped\\\": 11, \\\"singer\\\": 43, \\\"volunteered\\\": 14, \\\"conscious\\\": 14, \\\"shortcomings\\\": 1, \\\"also\\\": 97, \\\"cake\\\": 148, \\\"spy\\\": 10, \\\"bookstore\\\": 14, \\\"helps\\\": 37, \\\"build\\\": 25, \\\"vocabulary\\\": 4, \\\"dishonest\\\": 9, \\\"gets\\\": 139, \\\"attempted\\\": 15, \\\"escape\\\": 53, \\\"pretend\\\": 30, \\\"open\\\": 339, \\\"mouth\\\": 78, \\\"silence\\\": 29, \\\"direction\\\": 20, \\\"decide\\\": 73, \\\"london\\\": 45, \\\"marksman\\\": 2, \\\"deserve\\\": 50, \\\"affected\\\": 9, \\\"husband\\\": 102, \\\"traditions\\\": 4, \\\"commutes\\\": 1, \\\"liked\\\": 83, \\\"napoleon\\\": 5, \\\"exile\\\": 1, \\\"elba\\\": 1, \\\"dwell\\\": 2, \\\"entered\\\": 68, \\\"invalid\\\": 3, \\\"furniture\\\": 46, \\\"dusty\\\": 5, \\\"relatives\\\": 13, \\\"human\\\": 40, \\\"politics\\\": 20, \\\"concerned\\\": 22, \\\"studying\\\": 151, \\\"puppets\\\": 2, \\\"controlled\\\": 4, \\\"wires\\\": 5, \\\"knife\\\": 92, \\\"stir\\\": 5, \\\"soup\\\": 69, \\\"boils\\\": 4, \\\"rumors\\\": 10, \\\"seriousness\\\": 1, \\\"error\\\": 14, \\\"suitable\\\": 14, \\\"minors\\\": 2, \\\"chase\\\": 9, \\\"rats\\\": 13, \\\"minutes'\\\": 7, \\\"leaned\\\": 19, \\\"pressed\\\": 15, \\\"button\\\": 65, \\\"intercom\\\": 1, \\\"gate\\\": 27, \\\"proved\\\": 8, \\\"honest\\\": 67, \\\"attention\\\": 103, \\\"quickest\\\": 1, \\\"passed\\\": 82, \\\"competitors\\\": 2, \\\"pie\\\": 28, \\\"trick\\\": 9, \\\"subscribe\\\": 3, \\\"magazines\\\": 16, \\\"rains\\\": 74, \\\"june\\\": 23, \\\"whispered\\\": 6, \\\"path\\\": 21, \\\"extremely\\\": 47, \\\"stories\\\": 35, \\\"published\\\": 17, \\\"comes\\\": 149, \\\"apartment\\\": 54, \\\"robbed\\\": 25, \\\"mysterious\\\": 7, \\\"missed\\\": 98, \\\"boxer\\\": 4, \\\"title\\\": 6, \\\"delivery\\\": 8, \\\"broom\\\": 12, \\\"hall\\\": 17, \\\"closet\\\": 24, \\\"stars\\\": 30, \\\"sky\\\": 67, \\\"brown\\\": 22, \\\"hair\\\": 190, \\\"textbook\\\": 5, \\\"stays\\\": 14, \\\"actress\\\": 20, \\\"computer\\\": 150, \\\"translation\\\": 11, \\\"someplace\\\": 1, \\\"ain't\\\": 7, \\\"fix\\\": 60, \\\"schoolteacher\\\": 2, \\\"figure\\\": 73, \\\"suitcase\\\": 43, \\\"ruin\\\": 15, \\\"conquers\\\": 2, \\\"correcting\\\": 3, \\\"nurse\\\": 39, \\\"spite\\\": 17, \\\"patiently\\\": 8, \\\"boys\\\": 97, \\\"divide\\\": 8, \\\"candles\\\": 12, \\\"among\\\": 41, \\\"snow\\\": 148, \\\"seating\\\": 1, \\\"capacity\\\": 4, \\\"200\\\": 9, \\\"principal\\\": 8, \\\"they'll\\\": 52, \\\"firm\\\": 15, \\\"van\\\": 7, \\\"joking\\\": 34, \\\"windows\\\": 56, \\\"feminist\\\": 1, \\\"who'd\\\": 6, \\\"decisions\\\": 20, \\\"persuade\\\": 25, \\\"owns\\\": 16, \\\"land\\\": 34, \\\"glanced\\\": 10, \\\"increase\\\": 16, \\\"produces\\\": 6, \\\"biodegradable\\\": 2, \\\"harm\\\": 25, \\\"revised\\\": 1, \\\"theory\\\": 35, \\\"unhappy\\\": 25, \\\"frustrated\\\": 5, \\\"counting\\\": 12, \\\"hammer\\\": 17, \\\"nail\\\": 11, \\\"boards\\\": 2, \\\"moment\\\": 131, \\\"astonishingly\\\": 1, \\\"present\\\": 158, \\\"holding\\\": 27, \\\"apology\\\": 21, \\\"thousands\\\": 19, \\\"homes\\\": 5, \\\"secret\\\": 130, \\\"impressed\\\": 23, \\\"raised\\\": 40, \\\"cnn\\\": 3, \\\"nations\\\": 7, \\\"freedom\\\": 14, \\\"pig\\\": 10, \\\"unusual\\\": 20, \\\"recharged\\\": 2, \\\"sharp\\\": 27, \\\"stomach\\\": 29, \\\"princess\\\": 15, \\\"tiara\\\": 1, \\\"colors\\\": 20, \\\"acclimated\\\": 1, \\\"department\\\": 17, \\\"intent\\\": 1, \\\"buying\\\": 43, \\\"gift\\\": 62, \\\"doctors\\\": 28, \\\"strike\\\": 17, \\\"exhibit\\\": 2, \\\"ditched\\\": 7, \\\"weapon\\\": 20, \\\"test\\\": 86, \\\"basketball\\\": 31, \\\"shower\\\": 82, \\\"theirs\\\": 12, \\\"sink\\\": 16, \\\"marble\\\": 3, \\\"blank\\\": 7, \\\"screen\\\": 20, \\\"gullible\\\": 5, \\\"husband's\\\": 10, \\\"cds\\\": 8, \\\"cost\\\": 109, \\\"peasant\\\": 3, \\\"necktie\\\": 1, \\\"airplane\\\": 31, \\\"takeoff\\\": 2, \\\"receptionist\\\": 1, \\\"dentist's\\\": 3, \\\"wash\\\": 90, \\\"hurricanes\\\": 2, \\\"violent\\\": 11, \\\"storms\\\": 2, \\\"slept\\\": 66, \\\"grilling\\\": 1, \\\"meat\\\": 100, \\\"insane\\\": 25, \\\"impossible\\\": 86, \\\"health\\\": 94, \\\"enabled\\\": 4, \\\"till\\\": 71, \\\"age\\\": 149, \\\"seventy\\\": 7, \\\"playing\\\": 250, \\\"revolve\\\": 3, \\\"goodbye\\\": 38, \\\"jazz\\\": 22, \\\"style\\\": 14, \\\"living\\\": 150, \\\"technical\\\": 5, \\\"system\\\": 37, \\\"forward\\\": 86, \\\"interest\\\": 30, \\\"drinking\\\": 97, \\\"lately\\\": 21, \\\"taller\\\": 84, \\\"tortured\\\": 8, \\\"unimaginable\\\": 1, \\\"chances\\\": 7, \\\"minimal\\\": 1, \\\"allows\\\": 5, \\\"regulate\\\": 4, \\\"separately\\\": 7, \\\"sky's\\\": 2, \\\"learning\\\": 80, \\\"languages\\\": 98, \\\"kite\\\": 11, \\\"staring\\\": 25, \\\"doll\\\": 35, \\\"pretends\\\": 4, \\\"though\\\": 84, \\\"vegetarian\\\": 8, \\\"checked\\\": 18, \\\"failure\\\": 26, \\\"discourage\\\": 4, \\\"gained\\\": 22, \\\"access\\\": 24, \\\"opened\\\": 105, \\\"bored\\\": 62, \\\"subject\\\": 41, \\\"constant\\\": 10, \\\"boxes\\\": 9, \\\"apparently\\\": 22, \\\"months\\\": 82, \\\"assume\\\": 42, \\\"thorn\\\": 2, \\\"consult\\\": 12, \\\"pharmacist\\\": 3, \\\"chose\\\": 27, \\\"signaled\\\": 3, \\\"nod\\\": 9, \\\"sale\\\": 39, \\\"re\\\": 4, \\\"elected\\\": 23, \\\"mayor\\\": 26, \\\"traffic\\\": 107, \\\"goals\\\": 8, \\\"decision\\\": 92, \\\"closest\\\": 10, \\\"helpful\\\": 20, \\\"rescued\\\": 17, \\\"pajamas\\\": 15, \\\"attentive\\\": 3, \\\"evacuate\\\": 6, \\\"listening\\\": 84, \\\"packing\\\": 3, \\\"repeated\\\": 10, \\\"obvious\\\": 25, \\\"lied\\\": 64, \\\"above\\\": 41, \\\"diet\\\": 38, \\\"studied\\\": 58, \\\"law\\\": 91, \\\"vegetarians\\\": 7, \\\"wears\\\": 60, \\\"coins\\\": 30, \\\"commotion\\\": 4, \\\"village\\\": 59, \\\"line\\\": 76, \\\"lit\\\": 17, \\\"campfire\\\": 5, \\\"jail\\\": 30, \\\"foreigner\\\": 10, \\\"santa\\\": 16, \\\"claus\\\": 13, \\\"unexpectedly\\\": 3, \\\"market\\\": 30, \\\"fined\\\": 6, \\\"seatbelt\\\": 9, \\\"silk\\\": 14, \\\"neckties\\\": 1, \\\"deceived\\\": 14, \\\"stare\\\": 6, \\\"strangers\\\": 19, \\\"word's\\\": 2, \\\"stressed\\\": 6, \\\"syllable\\\": 3, \\\"longer\\\": 185, \\\"shy\\\": 47, \\\"symptom\\\": 2, \\\"cardiovascular\\\": 1, \\\"dial\\\": 4, \\\"mountains\\\": 34, \\\"available\\\": 23, \\\"research\\\": 11, \\\"accepting\\\": 6, \\\"calm\\\": 60, \\\"pan\\\": 9, \\\"uses\\\": 28, \\\"hyperactive\\\": 2, \\\"quit\\\": 108, \\\"fired\\\": 50, \\\"regardless\\\": 6, \\\"nights\\\": 6, \\\"parking\\\": 17, \\\"attends\\\": 4, \\\"terrific\\\": 19, \\\"runs\\\": 37, \\\"pinched\\\": 3, \\\"hopeful\\\": 1, \\\"cellphone\\\": 19, \\\"easy\\\": 259, \\\"hare\\\": 2, \\\"bare\\\": 6, \\\"who's\\\": 193, \\\"continued\\\": 29, \\\"digging\\\": 15, \\\"men\\\": 147, \\\"mustaches\\\": 1, \\\"awoke\\\": 8, \\\"anywhere\\\": 70, \\\"1\\\": 20, \\\"000\\\": 57, \\\"yen\\\": 52, \\\"typical\\\": 14, \\\"sales\\\": 10, \\\"decreased\\\": 3, \\\"orphan\\\": 9, \\\"crash\\\": 27, \\\"spread\\\": 21, \\\"resembles\\\": 22, \\\"mansion\\\": 3, \\\"charming\\\": 12, \\\"eager\\\": 10, \\\"prize\\\": 39, \\\"lawyers\\\": 10, \\\"argued\\\": 13, \\\"case\\\": 100, \\\"tore\\\": 15, \\\"album\\\": 11, \\\"luck\\\": 51, \\\"bowed\\\": 13, \\\"life's\\\": 6, \\\"fish\\\": 169, \\\"horrible\\\": 20, \\\"describe\\\": 26, \\\"pleasant\\\": 21, \\\"football\\\": 48, \\\"sell\\\": 91, \\\"hearing\\\": 36, \\\"delegates\\\": 13, \\\"grave\\\": 11, \\\"chew\\\": 14, \\\"closed\\\": 98, \\\"bother\\\": 45, \\\"judge\\\": 47, \\\"whenever\\\": 59, \\\"suspicious\\\": 26, \\\"salty\\\": 10, \\\"dyed\\\": 10, \\\"blonde\\\": 10, \\\"worn\\\": 31, \\\"cheered\\\": 14, \\\"intended\\\": 16, \\\"broad\\\": 3, \\\"shoulders\\\": 9, \\\"uncomfortable\\\": 30, \\\"tasted\\\": 10, \\\"lackluster\\\": 1, \\\"roof\\\": 44, \\\"risky\\\": 11, \\\"baggage\\\": 17, \\\"maybe\\\": 130, \\\"coke\\\": 2, \\\"separated\\\": 17, \\\"fever\\\": 47, \\\"denied\\\": 40, \\\"cheating\\\": 14, \\\"mammoth\\\": 1, \\\"fascinating\\\": 17, \\\"animal\\\": 39, \\\"extinct\\\": 6, \\\"families\\\": 16, \\\"october\\\": 54, \\\"schedule\\\": 28, \\\"sworn\\\": 4, \\\"naked\\\": 35, \\\"less\\\": 100, \\\"seized\\\": 5, \\\"workers\\\": 29, \\\"wages\\\": 8, \\\"clowns\\\": 1, \\\"stumbling\\\": 1, \\\"dedicated\\\": 7, \\\"science\\\": 26, \\\"totally\\\": 29, \\\"capital\\\": 52, \\\"punishment\\\": 18, \\\"obligation\\\": 8, \\\"likelihood\\\": 2, \\\"attacked\\\": 28, \\\"shark\\\": 3, \\\"low\\\": 45, \\\"judged\\\": 5, \\\"meant\\\": 41, \\\"campaign\\\": 8, \\\"1880\\\": 1, \\\"expected\\\": 83, \\\"abuses\\\": 3, \\\"authority\\\": 14, \\\"thrill\\\": 1, \\\"secretary\\\": 18, \\\"dismissed\\\": 8, \\\"rinse\\\": 3, \\\"determined\\\": 18, \\\"england\\\": 10, \\\"smoked\\\": 11, \\\"eventually\\\": 42, \\\"realize\\\": 54, \\\"ordering\\\": 2, \\\"unfortunately\\\": 48, \\\"report\\\": 67, \\\"offered\\\": 31, \\\"speech\\\": 64, \\\"aids\\\": 6, \\\"web\\\": 15, \\\"glistened\\\": 2, \\\"dew\\\": 2, \\\"guided\\\": 1, \\\"palace\\\": 13, \\\"alike\\\": 22, \\\"41\\\": 1, \\\"behaved\\\": 8, \\\"madman\\\": 4, \\\"wedding\\\": 57, \\\"badgering\\\": 1, \\\"moonlight\\\": 1, \\\"reflected\\\": 2, \\\"midnight\\\": 50, \\\"spoke\\\": 86, \\\"celtic\\\": 2, \\\"exhaled\\\": 2, \\\"pity\\\": 37, \\\"movies\\\": 102, \\\"driver\\\": 49, \\\"eye\\\": 73, \\\"treated\\\": 33, \\\"wept\\\": 5, \\\"bitterly\\\": 1, \\\"tie\\\": 96, \\\"youngest\\\": 10, \\\"passengers\\\": 34, \\\"became\\\": 147, \\\"vibrate\\\": 1, \\\"object\\\": 9, \\\"sundays\\\": 27, \\\"soccer\\\": 94, \\\"popular\\\": 60, \\\"brazil\\\": 13, \\\"interrupt\\\": 23, \\\"irresponsible\\\": 5, \\\"agreement\\\": 33, \\\"would've\\\": 51, \\\"sooner\\\": 49, \\\"bargain\\\": 4, \\\"wax\\\": 3, \\\"wind\\\": 41, \\\"directions\\\": 12, \\\"practiced\\\": 1, \\\"solo\\\": 1, \\\"promised\\\": 81, \\\"sugar\\\": 81, \\\"sending\\\": 9, \\\"fax\\\": 4, \\\"unhurt\\\": 3, \\\"ticked\\\": 5, \\\"rock\\\": 41, \\\"band\\\": 31, \\\"gives\\\": 34, \\\"physical\\\": 9, \\\"sincere\\\": 6, \\\"restrain\\\": 3, \\\"impulses\\\": 1, \\\"they've\\\": 30, \\\"confirmed\\\": 10, \\\"washed\\\": 47, \\\"dishes\\\": 50, \\\"ii\\\": 7, \\\"recovery\\\": 6, \\\"thousand\\\": 52, \\\"declined\\\": 11, \\\"west\\\": 16, \\\"coast\\\": 7, \\\"flabbergasted\\\": 4, \\\"actually\\\": 80, \\\"listens\\\": 20, \\\"everything's\\\": 18, \\\"accusing\\\": 5, \\\"charge\\\": 61, \\\"talks\\\": 57, 