"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\\\"#$%&()*+-/:;=@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 113234, \"word_counts\": \"{\\\"el\\\": 20005, \\\"compro\\\": 222, \\\"un\\\": 9487, \\\"monton\\\": 126, \\\"de\\\": 21295, \\\"harina\\\": 16, \\\"y\\\": 3410, \\\"aceite\\\": 17, \\\".\\\": 97315, \\\"es\\\": 11658, \\\"hora\\\": 622, \\\"que\\\": 24899, \\\"comiences\\\": 4, \\\"a\\\": 18724, \\\"actuar\\\": 24, \\\"como\\\": 2680, \\\"adulto\\\": 18, \\\"\\\\u00bf\\\": 15849, \\\"empiezas\\\": 3, \\\"registro\\\": 9, \\\"?\\\": 15857, \\\"tengo\\\": 2018, \\\"mas\\\": 3276, \\\"dieciocho\\\": 17, \\\"anos\\\": 695, \\\"no\\\": 19943, \\\"tires\\\": 8, \\\"basura\\\": 49, \\\"aqui\\\": 1948, \\\"narices\\\": 9, \\\"estas\\\": 1315, \\\"haciendo\\\": 324, \\\"en\\\": 11469, \\\"mi\\\": 5053, \\\"habitacion\\\": 445, \\\"me\\\": 8113, \\\"encantaria\\\": 19, \\\"casarme\\\": 15, \\\"contigo\\\": 346, \\\",\\\": 7100, \\\"pero\\\": 924, \\\"familia\\\": 284, \\\"deja\\\": 206, \\\"estado\\\": 496, \\\"animo\\\": 17, \\\"tom\\\": 18887, \\\"ha\\\": 1448, \\\"cambiado\\\": 62, \\\"buen\\\": 444, \\\"momento\\\": 282, \\\"hay\\\": 1474, \\\"una\\\": 5875, \\\"nina\\\": 130, \\\"leyendo\\\": 112, \\\"bajo\\\": 224, \\\"arbol\\\": 134, \\\"ahora\\\": 989, \\\"turno\\\": 35, \\\"creo\\\": 1087, \\\"salgan\\\": 8, \\\"manchas\\\": 5, \\\"tinta\\\": 20, \\\"estoy\\\": 2265, \\\"acostumbrada\\\": 20, \\\"tiene\\\": 2116, \\\"bicicleta\\\": 179, \\\"perdi\\\": 111, \\\"paraguas\\\": 98, \\\"comprar\\\": 352, \\\"uno\\\": 448, \\\"nuevo\\\": 551, \\\"si\\\": 2108, \\\"necesitas\\\": 194, \\\"diccionario\\\": 141, \\\"te\\\": 4297, \\\"prestare\\\": 10, \\\"viejo\\\": 173, \\\"le\\\": 4056, \\\"voy\\\": 834, \\\"decir\\\": 537, \\\"eres\\\": 783, \\\"libre\\\": 133, \\\"irte\\\": 52, \\\"cuando\\\": 1732, \\\"quieras\\\": 145, \\\"esta\\\": 6672, \\\"mordisqueando\\\": 1, \\\"palito\\\": 1, \\\"zanahoria\\\": 2, \\\"millon\\\": 19, \\\"personas\\\": 338, \\\"perdieron\\\": 23, \\\"la\\\": 16664, \\\"vida\\\": 557, \\\"guerra\\\": 163, \\\"cualquier\\\": 179, \\\"estudiante\\\": 131, \\\"puede\\\": 1277, \\\"resolver\\\": 75, \\\"este\\\": 2399, \\\"problema\\\": 517, \\\"donde\\\": 1288, \\\"embajada\\\": 9, \\\"japonesa\\\": 36, \\\"varias\\\": 62, \\\"camaras\\\": 6, \\\"ano\\\": 348, \\\"pasado\\\": 399, \\\"marte\\\": 9, \\\"dos\\\": 940, \\\"lunas\\\": 3, \\\"esto\\\": 1620, \\\"bastante\\\": 263, \\\"bueno\\\": 341, \\\"los\\\": 4668, \\\"vehiculos\\\": 6, \\\"economicos\\\": 3, \\\"ahorran\\\": 1, \\\"dinero\\\": 966, \\\"conoce\\\": 123, \\\"algunos\\\": 219, \\\"amigos\\\": 421, \\\"mary\\\": 3718, \\\"seguro\\\": 429, \\\"vendra\\\": 95, \\\"ella\\\": 3679, \\\"se\\\": 8292, \\\"dedicaba\\\": 1, \\\"sus\\\": 955, \\\"hijos\\\": 220, \\\"gustaria\\\": 481, \\\"ver\\\": 734, \\\"estatua\\\": 9, \\\"libertad\\\": 29, \\\"salio\\\": 158, \\\"banera\\\": 9, \\\"sento\\\": 83, \\\"banco\\\": 136, \\\"rincon\\\": 3, \\\"querias\\\": 64, \\\"decirme\\\": 66, \\\"algo\\\": 1493, \\\"llegue\\\": 158, \\\"estacion\\\": 217, \\\"las\\\": 3428, \\\"seis\\\": 152, \\\"teme\\\": 21, \\\"mucho\\\": 1246, \\\"serpientes\\\": 13, \\\"aprobara\\\": 5, \\\"examen\\\": 140, \\\"acerca\\\": 259, \\\"parece\\\": 699, \\\"ser\\\": 1110, \\\"amistoso\\\": 8, \\\"antes\\\": 723, \\\"dicen\\\": 84, \\\"vieja\\\": 49, \\\"casa\\\": 1759, \\\"embrujada\\\": 5, \\\"siempre\\\": 878, \\\"levanto\\\": 73, \\\"6\\\": 24, \\\"cambiara\\\": 15, \\\"su\\\": 4379, \\\"opinion\\\": 96, \\\"hagamelo\\\": 1, \\\"saber\\\": 403, \\\"quiero\\\": 2021, \\\"camara\\\": 138, \\\"sabia\\\": 487, \\\"habia\\\": 859, \\\"casado\\\": 84, \\\"grito\\\": 41, \\\"por\\\": 6607, \\\"ayuda\\\": 395, \\\"vistete\\\": 5, \\\"rapido\\\": 287, \\\"sigueme\\\": 2, \\\"\\\\u00a1he\\\": 4, \\\"muy\\\": 2212, \\\"ocupado\\\": 220, \\\"ultimamente\\\": 49, \\\"!\\\": 1142, \\\"buscando\\\": 196, \\\"trabajo\\\": 1003, \\\"necesita\\\": 229, \\\"cheque\\\": 14, \\\"cantidad\\\": 31, \\\"exacta\\\": 11, \\\"fue\\\": 1857, \\\"lider\\\": 21, \\\"gran\\\": 329, \\\"expedicion\\\": 6, \\\"ese\\\": 938, \\\"tambor\\\": 1, \\\"sonido\\\": 32, \\\"extrano\\\": 131, \\\"nos\\\": 1189, \\\"enganasteis\\\": 1, \\\"contenta\\\": 13, \\\"lo\\\": 6536, \\\"siento\\\": 311, \\\"yo\\\": 2629, \\\"apruebo\\\": 5, \\\"tus\\\": 438, \\\"metodos\\\": 3, \\\"amor\\\": 116, \\\"complicado\\\": 25, \\\"vivimos\\\": 26, \\\"universos\\\": 1, \\\"diferentes\\\": 33, \\\"respirar\\\": 24, \\\"profundamente\\\": 49, \\\"para\\\": 3747, \\\"salud\\\": 100, \\\"cocina\\\": 109, \\\"palomitas\\\": 11, \\\"maiz\\\": 11, \\\"microondas\\\": 7, \\\"vas\\\": 438, \\\"hacer\\\": 1876, \\\"infarto\\\": 7, \\\"nino\\\": 389, \\\"lleva\\\": 204, \\\"murcielago\\\": 5, \\\"brazo\\\": 81, \\\"cuarto\\\": 159, \\\"estaba\\\": 1935, \\\"alfombrado\\\": 1, \\\"con\\\": 4465, \\\"recortes\\\": 6, \\\"papel\\\": 97, \\\"eras\\\": 64, \\\"arrogante\\\": 17, \\\"queres\\\": 153, \\\"venir\\\": 250, \\\"boston\\\": 679, \\\"conmigo\\\": 360, \\\"converse\\\": 2, \\\"todos\\\": 1362, \\\"seria\\\": 171, \\\"elegible\\\": 2, \\\"eso\\\": 2472, \\\"buena\\\": 378, \\\"pregunta\\\": 247, \\\"ya\\\": 1138, \\\"mitad\\\": 53, \\\"respuesta\\\": 161, \\\"pense\\\": 527, \\\"muerto\\\": 103, \\\"puedo\\\": 1701, \\\"encontrar\\\": 218, \\\"direccion\\\": 92, \\\"hotel\\\": 159, \\\"brazos\\\": 21, \\\"velludos\\\": 1, \\\"poner\\\": 102, \\\"cuenta\\\": 310, \\\"quien\\\": 1235, \\\"pedir\\\": 74, \\\"consejo\\\": 131, \\\"primero\\\": 147, \\\"despues\\\": 415, \\\"placer\\\": 21, \\\"tu\\\": 3197, \\\"acogedora\\\": 2, \\\"camion\\\": 49, \\\"atropello\\\": 11, \\\"al\\\": 2998, \\\"perro\\\": 564, \\\"mediodia\\\": 35, \\\"comamos\\\": 16, \\\"siguio\\\": 80, \\\"tomas\\\": 903, \\\"recomendo\\\": 9, \\\"maria\\\": 669, \\\"vaya\\\": 146, \\\"ahi\\\": 393, \\\"sola\\\": 185, \\\"koala\\\": 5, \\\"oso\\\": 14, \\\"alguien\\\": 639, \\\"ocurrio\\\": 107, \\\"llevas\\\": 41, \\\"camisa\\\": 109, \\\"reves\\\": 17, \\\"lastimar\\\": 13, \\\"lastime\\\": 11, \\\"nuestros\\\": 107, \\\"antiguos\\\": 7, \\\"clientes\\\": 22, \\\"excelente\\\": 40, \\\"confien\\\": 2, \\\"acepto\\\": 49, \\\"invitacion\\\": 25, \\\"veamos\\\": 27, \\\"pasa\\\": 183, \\\"les\\\": 407, \\\"gusta\\\": 1448, \\\"estar\\\": 756, \\\"solos\\\": 52, \\\"gustan\\\": 284, \\\"limusina\\\": 1, \\\"esperando\\\": 183, \\\"afuera\\\": 83, \\\"del\\\": 1936, \\\"quedare\\\": 47, \\\"unos\\\": 196, \\\"dias\\\": 506, \\\"herido\\\": 60, \\\"cabeza\\\": 176, \\\"hizo\\\": 717, \\\"mismo\\\": 518, \\\"manana\\\": 1045, \\\"encontrare\\\": 13, \\\"ustedes\\\": 287, \\\"necesitan\\\": 48, \\\"practica\\\": 21, \\\"podeis\\\": 84, \\\"ponerla\\\": 9, \\\"suficientemente\\\": 98, \\\"falta\\\": 160, \\\"inspiracion\\\": 5, \\\"peor\\\": 89, \\\"enemigo\\\": 60, \\\"creatividad\\\": 3, \\\"trates\\\": 12, \\\"enganarme\\\": 2, \\\"hago\\\": 87, \\\"ninguna\\\": 159, \\\"promesa\\\": 47, \\\"suele\\\": 61, \\\"dificil\\\": 398, \\\"adaptarse\\\": 8, \\\"entorno\\\": 9, \\\"quiso\\\": 56, \\\"nada\\\": 1358, \\\"inconsciente\\\": 12, \\\"esperame\\\": 5, \\\"traere\\\": 12, \\\"comer\\\": 605, \\\"capaz\\\": 157, \\\"contener\\\": 21, \\\"enfado\\\": 22, \\\"vinisteis\\\": 2, \\\"ciudad\\\": 334, \\\"hermana\\\": 258, \\\"italia\\\": 27, \\\"estudiar\\\": 197, \\\"musica\\\": 217, \\\"cuido\\\": 21, \\\"abuelo\\\": 94, \\\"continuacion\\\": 13, \\\"perdio\\\": 148, \\\"mejor\\\": 822, \\\"vayas\\\": 89, \\\"hoy\\\": 872, \\\"escalamos\\\": 4, \\\"montana\\\": 86, \\\"coche\\\": 561, \\\"grande\\\": 279, \\\"aquel\\\": 126, \\\"anduve\\\": 3, \\\"estabamos\\\": 92, \\\"dormidos\\\": 9, \\\"corto\\\": 93, \\\"luz\\\": 146, \\\"debio\\\": 31, \\\"haber\\\": 609, \\\"ido\\\": 168, \\\"queso\\\": 57, \\\"recomendaria\\\": 4, \\\"hacerlo\\\": 523, \\\"tren\\\": 303, \\\"descarrilo\\\": 2, \\\"quito\\\": 59, \\\"dedo\\\": 53, \\\"gatillo\\\": 12, \\\"raro\\\": 72, \\\"tomar\\\": 261, \\\"prestado\\\": 54, \\\"boligrafo\\\": 58, \\\"mio\\\": 158, \\\"ultimas\\\": 10, \\\"empezo\\\": 143, \\\"trabajar\\\": 287, \\\"esa\\\": 794, \\\"compania\\\": 114, \\\"sera\\\": 229, \\\"vinieron\\\": 26, \\\"vernos\\\": 30, \\\"partir\\\": 37, \\\"cargar\\\": 11, \\\"todas\\\": 366, \\\"esas\\\": 112, \\\"valijas\\\": 5, \\\"asi\\\": 543, \\\"deberias\\\": 462, \\\"ayudarle\\\": 28, \\\"ningun\\\": 187, \\\"lugar\\\": 288, \\\"escondas\\\": 6, \\\"fuimos\\\": 76, \\\"esquiar\\\": 33, \\\"baila\\\": 8, \\\"cuanto\\\": 546, \\\"esos\\\": 147, \\\"lentes\\\": 60, \\\"ven\\\": 153, \\\"bien\\\": 1274, \\\"convirtio\\\": 23, \\\"traidor\\\": 6, \\\"decore\\\": 1, \\\"tendre\\\": 43, \\\"terminado\\\": 131, \\\"unicas\\\": 6, \\\"respuestas\\\": 28, \\\"utiles\\\": 10, \\\"son\\\": 1395, \\\"plantean\\\": 2, \\\"nuevas\\\": 28, \\\"preguntas\\\": 155, \\\"persona\\\": 331, \\\"realmente\\\": 405, \\\"inteligente\\\": 103, \\\"mes\\\": 188, \\\"estuvo\\\": 204, \\\"estados\\\": 136, \\\"unidos\\\": 134, \\\"ves\\\": 103, \\\"fuerte\\\": 206, \\\"tal\\\": 180, \\\"detienes\\\": 2, \\\"auto\\\": 334, \\\"das\\\": 47, \\\"descanso\\\": 49, \\\"carro\\\": 83, \\\"tan\\\": 1297, \\\"sabes\\\": 441, \\\"numero\\\": 158, \\\"telefonico\\\": 9, \\\"asustado\\\": 32, \\\"desperdiciemos\\\": 2, \\\"oportunidad\\\": 129, \\\"ocurre\\\": 24, \\\"mueres\\\": 3, \\\"ganan\\\": 5, \\\"todavia\\\": 609, \\\"trabaja\\\": 134, \\\"maestra\\\": 11, \\\"ayudar\\\": 262, \\\"san\\\": 11, \\\"francisco\\\": 3, \\\"oido\\\": 157, \\\"sobre\\\": 588, \\\"dormir\\\": 241, \\\"alto\\\": 227, \\\"escalemos\\\": 1, \\\"frio\\\": 209, \\\"hara\\\": 76, \\\"entregarlo\\\": 3, \\\"dice\\\": 310, \\\"dar\\\": 197, \\\"paso\\\": 358, \\\"queda\\\": 204, \\\"pollera\\\": 11, \\\"gracias\\\": 265, \\\"invitarme\\\": 6, \\\"bonitas\\\": 15, \\\"flores\\\": 142, \\\"jardin\\\": 109, \\\"ninguno\\\": 80, \\\"profesores\\\": 35, \\\"pudo\\\": 236, \\\"verdad\\\": 879, \\\"vale\\\": 112, \\\"pena\\\": 102, \\\"cual\\\": 536, \\\"prisa\\\": 79, \\\"vive\\\": 254, \\\"10\\\": 48, \\\"millas\\\": 30, \\\"frontera\\\": 11, \\\"canadiense\\\": 123, \\\"estallo\\\": 19, \\\"1939\\\": 8, \\\"debatimos\\\": 2, \\\"hasta\\\": 553, \\\"entrada\\\": 39, \\\"noche\\\": 625, \\\"establo\\\": 4, \\\"12\\\": 9, \\\"puestos\\\": 13, \\\"mintiera\\\": 3, \\\"esperaba\\\": 130, \\\"encontraria\\\": 9, \\\"ayudara\\\": 61, \\\"desperto\\\": 21, \\\"dolor\\\": 164, \\\"costado\\\": 9, \\\"planchada\\\": 1, \\\"hermosa\\\": 88, \\\"estaremos\\\": 27, \\\"acuerdo\\\": 256, \\\"nuestro\\\": 361, \\\"vendedor\\\": 9, \\\"confio\\\": 37, \\\"mujeres\\\": 115, \\\"peleabamos\\\": 3, \\\"vuelo\\\": 39, \\\"adivino\\\": 2, \\\"mal\\\": 325, \\\"compre\\\": 201, \\\"hogaza\\\": 1, \\\"pan\\\": 102, \\\"desayuno\\\": 96, \\\"venga\\\": 108, \\\"recibiste\\\": 15, \\\"hombre\\\": 522, \\\"era\\\": 1305, \\\"fuente\\\": 13, \\\"conocimientos\\\": 4, \\\"prestarte\\\": 3, \\\"ultima\\\": 222, \\\"vez\\\": 1243, \\\"aplastaste\\\": 1, \\\"arana\\\": 7, \\\"comprende\\\": 10, \\\"usted\\\": 711, \\\"frances\\\": 810, \\\"queria\\\": 702, \\\"pasar\\\": 229, \\\"tiempo\\\": 1447, \\\"libro\\\": 799, \\\"estudiantes\\\": 178, \\\"cuya\\\": 7, \\\"lengua\\\": 107, \\\"nativa\\\": 3, \\\"sea\\\": 341, \\\"japones\\\": 91, \\\"disfruta\\\": 16, \\\"verdaderamente\\\": 78, \\\"helado\\\": 84, \\\"vainilla\\\": 6, \\\"ordena\\\": 7, \\\"prioridades\\\": 2, \\\"acerco\\\": 23, \\\"pillaste\\\": 1, \\\"billetera\\\": 49, \\\"gallinas\\\": 10, \\\"ponen\\\": 10, \\\"huevos\\\": 99, \\\"casi\\\": 419, \\\"pistola\\\": 36, \\\"solo\\\": 1434, \\\"sueno\\\": 179, \\\"madre\\\": 444, \\\"ocupada\\\": 84, \\\"juegan\\\": 15, \\\"juntos\\\": 202, \\\"desperte\\\": 31, \\\"descubri\\\": 10, \\\"sido\\\": 279, \\\"atado\\\": 4, \\\"ninos\\\": 446, \\\"jugaban\\\": 9, \\\"imanes\\\": 2, \\\"apa\\\": 1, \\\"varios\\\": 57, \\\"lugares\\\": 15, \\\"estan\\\": 940, \\\"debatiendo\\\": 3, \\\"reglamento\\\": 3, \\\"escolar\\\": 12, \\\"meti\\\": 13, \\\"dedos\\\": 42, \\\"orejas\\\": 17, \\\"tapar\\\": 1, \\\"ruidos\\\": 3, \\\"terribles\\\": 8, \\\"dolares\\\": 150, \\\"tocar\\\": 166, \\\"flauta\\\": 46, \\\"sabe\\\": 728, \\\"partira\\\": 2, \\\"hacia\\\": 255, \\\"trabajando\\\": 105, \\\"otra\\\": 468, \\\"novela\\\": 64, \\\"permite\\\": 33, \\\"menu\\\": 25, \\\"favor\\\": 1315, \\\"descuido\\\": 6, \\\"consiguio\\\": 50, \\\"responder\\\": 89, \\\"tenemos\\\": 593, \\\"testigos\\\": 9, \\\"jarron\\\": 5, \\\"mojado\\\": 12, \\\"dejo\\\": 293, \\\"marca\\\": 15, \\\"mesa\\\": 235, \\\"parangon\\\": 1, \\\"campo\\\": 63, \\\"electronica\\\": 2, \\\"usar\\\": 162, \\\"ascensor\\\": 33, \\\"quedaos\\\": 11, \\\"nosotros\\\": 502, \\\"tejer\\\": 2, \\\"jubilo\\\": 6, \\\"65\\\": 3, \\\"he\\\": 1256, \\\"mirando\\\": 84, \\\"necesito\\\": 592, \\\"enfermo\\\": 141, \\\"pase\\\": 154, \\\"debes\\\": 258, \\\"nueve\\\": 51, \\\"equivocan\\\": 2, \\\"pusieron\\\": 28, \\\"gomas\\\": 1, \\\"lapices\\\": 17, \\\"cancer\\\": 41, \\\"curado\\\": 5, \\\"descubierto\\\": 12, \\\"acusaron\\\": 12, \\\"cobardia\\\": 2, \\\"nunca\\\": 1077, \\\"olvidaremos\\\": 2, \\\"dia\\\": 809, \\\"huracan\\\": 6, \\\"arruino\\\": 12, \\\"cosechas\\\": 6, \\\"ruidoso\\\": 5, \\\"invito\\\": 37, \\\"cenar\\\": 108, \\\"negociamos\\\": 1, \\\"terroristas\\\": 8, \\\"dijo\\\": 963, \\\"recortaria\\\": 1, \\\"impuestos\\\": 28, \\\"divorcio\\\": 23, \\\"justo\\\": 126, \\\"preguntando\\\": 12, \\\"menudo\\\": 230, \\\"suceden\\\": 2, \\\"clase\\\": 300, \\\"cosas\\\": 453, \\\"picnic\\\": 34, \\\"rezamos\\\": 2, \\\"importa\\\": 213, \\\"problemas\\\": 288, \\\"busco\\\": 34, \\\"partes\\\": 41, \\\"hagas\\\": 139, \\\"caminaba\\\": 16, \\\"silenciosamente\\\": 7, \\\"bosque\\\": 60, \\\"felices\\\": 74, \\\"fotografia\\\": 36, \\\"abuela\\\": 70, \\\"ciudadano\\\": 17, \\\"deberia\\\": 468, \\\"privado\\\": 16, \\\"derechos\\\": 25, \\\"tenia\\\": 679, \\\"poco\\\": 849, \\\"conozco\\\": 223, \\\"hijo\\\": 273, \\\"somos\\\": 212, \\\"maestros\\\": 2, \\\"veces\\\": 406, \\\"sufria\\\": 1, \\\"intenso\\\": 9, \\\"vemos\\\": 41, \\\"2\\\": 76, \\\"30\\\": 112, \\\"miramos\\\": 4, \\\"ventana\\\": 203, \\\"trece\\\": 33, \\\"mala\\\": 114, \\\"suerte\\\": 136, \\\"sal\\\": 89, \\\"pasto\\\": 19, \\\"parado\\\": 51, \\\"pie\\\": 128, \\\"utiliza\\\": 10, \\\"frente\\\": 105, \\\"vuestra\\\": 69, \\\"coge\\\": 29, \\\"estanteria\\\": 20, \\\"empece\\\": 29, \\\"preparar\\\": 30, \\\"llamare\\\": 48, \\\"regrese\\\": 22, \\\"llego\\\": 209, \\\"tarde\\\": 726, \\\"realidad\\\": 138, \\\"entiendo\\\": 137, \\\"quieres\\\": 770, \\\"ni\\\": 418, \\\"siquiera\\\": 141, \\\"insectos\\\": 18, \\\"pueden\\\": 231, \\\"adoptar\\\": 7, \\\"color\\\": 67, \\\"tocon\\\": 2, \\\"completamente\\\": 117, \\\"podrido\\\": 8, \\\"luces\\\": 46, \\\"cierto\\\": 170, \\\"importar\\\": 34, \\\"archivos\\\": 7, \\\"gif\\\": 1, \\\"suenos\\\": 40, \\\"manzana\\\": 97, \\\"estamos\\\": 486, \\\"viendo\\\": 72, \\\"pelicula\\\": 178, \\\"escuchar\\\": 109, \\\"hablar\\\": 856, \\\"mantente\\\": 21, \\\"alejado\\\": 7, \\\"vacaciones\\\": 133, \\\"alquilare\\\": 1, \\\"ladrando\\\": 10, \\\"toda\\\": 321, \\\"dio\\\": 368, \\\"lluvia\\\": 102, \\\"retraso\\\": 39, \\\"planes\\\": 68, \\\"semanas\\\": 75, \\\"costaba\\\": 12, \\\"mantener\\\": 70, \\\"conversacion\\\": 30, \\\"ir\\\": 1250, \\\"escuela\\\": 426, \\\"sabados\\\": 17, \\\"manten\\\": 22, \\\"gato\\\": 258, \\\"negro\\\": 84, \\\"ronroneo\\\": 1, \\\"estuvieran\\\": 6, \\\"acariciando\\\": 1, \\\"ojala\\\": 157, \\\"fuera\\\": 403, \\\"joven\\\": 277, \\\"traer\\\": 31, \\\"toalla\\\": 31, \\\"\\\\u00a1no\\\": 122, \\\"preocupes\\\": 53, \\\"hace\\\": 812, \\\"dijiste\\\": 128, \\\"loncheo\\\": 1, \\\"jamon\\\": 10, \\\"bailamos\\\": 5, \\\"escucharlo\\\": 8, \\\"intento\\\": 124, \\\"dominar\\\": 14, \\\"abrigo\\\": 82, \\\"vaso\\\": 96, \\\"vino\\\": 358, \\\"blanco\\\": 104, \\\"gracia\\\": 6, \\\"preguntes\\\": 12, \\\"dejar\\\": 223, \\\"haya\\\": 139, \\\"escrito\\\": 80, \\\"misma\\\": 165, \\\"lleno\\\": 106, \\\"pera\\\": 7, \\\"sabrosa\\\": 3, \\\"comido\\\": 102, \\\"dudeis\\\": 1, \\\"preguntar\\\": 39, \\\"entendeis\\\": 10, \\\"anoche\\\": 248, \\\"tipo\\\": 210, \\\"dentro\\\": 117, \\\"arma\\\": 58, \\\"refuerzos\\\": 6, \\\"duro\\\": 170, \\\"sabana\\\": 4, \\\"mis\\\": 698, \\\"libros\\\": 302, \\\"primera\\\": 185, \\\"piano\\\": 106, \\\"caro\\\": 81, \\\"salto\\\": 43, \\\"mostrador\\\": 3, \\\"robar\\\": 23, \\\"caja\\\": 170, \\\"registradora\\\": 11, \\\"orgulloso\\\": 72, \\\"cinco\\\": 215, \\\"menos\\\": 401, \\\"intentar\\\": 51, \\\"\\\\u00a1damelos\\\": 1, \\\"os\\\": 255, \\\"encontrasteis\\\": 2, \\\"ti\\\": 513, \\\"prender\\\": 7, \\\"televisor\\\": 36, \\\"diseno\\\": 15, \\\"web\\\": 40, \\\"entonces\\\": 132, \\\"siete\\\": 95, \\\"pizza\\\": 55, \\\"comida\\\": 383, \\\"favorita\\\": 67, \\\"soy\\\": 937, \\\"tenis\\\": 176, \\\"\\\\u00a1por\\\": 12, \\\"entres\\\": 11, \\\"dibujo\\\": 20, \\\"vea\\\": 23, \\\"entender\\\": 131, \\\"sentimientos\\\": 54, \\\"colgo\\\": 20, \\\"lampara\\\": 12, \\\"techo\\\": 42, \\\"lanzamiento\\\": 2, \\\"extraordinario\\\": 9, \\\"penso\\\": 84, \\\"reloj\\\": 171, \\\"regalo\\\": 174, \\\"feo\\\": 16, \\\"tienes\\\": 1017, \\\"guste\\\": 40, \\\"o\\\": 632, \\\"cuales\\\": 49, \\\"responsabilidades\\\": 3, \\\"\\\\u00a1que\\\": 205, \\\"lindo\\\": 26, \\\"desean\\\": 4, \\\"abrace\\\": 8, \\\"padre\\\": 649, \\\"prometeme\\\": 5, \\\"haras\\\": 21, \\\"estupido\\\": 98, \\\"odio\\\": 170, \\\"opera\\\": 8, \\\"profesor\\\": 296, \\\"entro\\\": 102, \\\"puso\\\": 265, \\\"aprendi\\\": 46, \\\"empleo\\\": 73, \\\"estresante\\\": 5, \\\"\\\\u00a1soy\\\": 5, \\\"desearia\\\": 96, \\\"hubieses\\\": 3, \\\"hecho\\\": 542, \\\"puesto\\\": 116, \\\"oficina\\\": 175, \\\"gubernamental\\\": 1, \\\"escucha\\\": 61, \\\"admiro\\\": 17, \\\"capacidad\\\": 49, \\\"tope\\\": 9, \\\"casualidad\\\": 50, \\\"gatito\\\": 11, \\\"mono\\\": 17, \\\"quedarse\\\": 84, \\\"dicho\\\": 243, \\\"palabra\\\": 169, \\\"\\\\u00a1respondele\\\": 1, \\\"vives\\\": 34, \\\"turquia\\\": 5, \\\"digas\\\": 104, \\\"creeremos\\\": 1, \\\"escribir\\\": 156, \\\"gana\\\": 69, \\\"pierde\\\": 15, \\\"evito\\\": 7, \\\"bonita\\\": 58, \\\"va\\\": 763, \\\"biblioteca\\\": 113, \\\"chico\\\": 165, \\\"listo\\\": 154, \\\"encontrarlo\\\": 12, \\\"di\\\": 130, \\\"verdadera\\\": 27, \\\"intencion\\\": 56, \\\"periodico\\\": 75, \\\"nadie\\\": 917, \\\"alli\\\": 457, \\\"quiebra\\\": 2, \\\"chocolate\\\": 48, \\\"trozos\\\": 15, \\\"pequenos\\\": 34, \\\"practicarlo\\\": 1, \\\"intervalos\\\": 2, \\\"regulares\\\": 2, \\\"desperdiciando\\\": 3, \\\"precioso\\\": 10, \\\"leo\\\": 25, \\\"biblia\\\": 9, \\\"irme\\\": 105, \\\"cama\\\": 324, \\\"lamento\\\": 87, \\\"creiamos\\\": 3, \\\"habria\\\": 107, \\\"burlo\\\": 10, \\\"reimos\\\": 6, \\\"chiste\\\": 23, \\\"casaremos\\\": 2, \\\"indicare\\\": 1, \\\"apenas\\\": 120, \\\"pagar\\\": 129, \\\"renta\\\": 8, \\\"portugueses\\\": 1, \\\"brasilenos\\\": 2, \\\"gerente\\\": 27, \\\"avion\\\": 142, \\\"evitarlo\\\": 7, \\\"puedes\\\": 907, \\\"esperarme\\\": 3, \\\"merece\\\": 52, \\\"ascenso\\\": 10, \\\"miserable\\\": 8, \\\"golosinas\\\": 1, \\\"bebe\\\": 233, \\\"depende\\\": 53, \\\"tamano\\\": 19, \\\"silla\\\": 83, \\\"posible\\\": 140, \\\"debajo\\\": 68, \\\"tratamos\\\": 4, \\\"atrapar\\\": 18, \\\"peligrosa\\\": 14, \\\"sueles\\\": 20, \\\"nadar\\\": 240, \\\"vuestro\\\": 69, \\\"respeto\\\": 38, \\\"pareceis\\\": 5, \\\"conocer\\\": 38, \\\"alimento\\\": 17, \\\"vecinos\\\": 31, \\\"mientras\\\": 224, \\\"ellos\\\": 1029, \\\"estaban\\\": 266, \\\"clases\\\": 105, \\\"empiezan\\\": 14, \\\"punto\\\": 182, \\\"tener\\\": 333, \\\"cuesta\\\": 90, \\\"todo\\\": 1592, \\\"mundo\\\": 461, \\\"pueda\\\": 166, \\\"evitar\\\": 69, \\\"inevitable\\\": 9, \\\"culpar\\\": 19, \\\"querer\\\": 31, \\\"semana\\\": 466, \\\"tomatelo\\\": 1, \\\"soda\\\": 4, \\\"diciendo\\\": 94, \\\"podrias\\\": 195, \\\"explicar\\\": 47, \\\"detalle\\\": 12, \\\"vano\\\": 17, \\\"cree\\\": 162, \\\"dios\\\": 72, \\\"sol\\\": 155, \\\"brilla\\\": 8, \\\"has\\\": 734, \\\"eches\\\": 11, \\\"mucha\\\": 235, \\\"enseno\\\": 76, \\\"cocinar\\\": 79, \\\"volver\\\": 220, \\\"verte\\\": 167, \\\"leer\\\": 296, \\\"autoayuda\\\": 1, \\\"telefono\\\": 275, \\\"pieza\\\": 70, \\\"visitar\\\": 80, \\\"tuve\\\": 188, \\\"suficiente\\\": 215, \\\"intenciones\\\": 5, \\\"cima\\\": 25, \\\"vivo\\\": 145, \\\"zona\\\": 22, \\\"rural\\\": 2, \\\"encontre\\\": 144, \\\"mismisimo\\\": 2, \\\"principe\\\": 15, \\\"almorzando\\\": 16, \\\"da\\\": 184, \\\"paseo\\\": 59, \\\"cada\\\": 338, \\\"duerme\\\": 50, \\\"litera\\\": 7, \\\"fondo\\\": 39, \\\"hable\\\": 78, \\\"fiesta\\\": 331, \\\"exito\\\": 104, \\\"queriendo\\\": 5, \\\"hacerte\\\": 59, \\\"parecia\\\": 176, \\\"enojado\\\": 61, \\\"debe\\\": 262, \\\"hospital\\\": 134, \\\"aventon\\\": 7, \\\"agua\\\": 381, \\\"escondi\\\": 7, \\\"miedo\\\": 247, \\\"reganado\\\": 5, \\\"recibi\\\": 47, \\\"carta\\\": 306, \\\"ayer\\\": 615, \\\"empujo\\\": 10, \\\"adentro\\\": 41, \\\"gustaba\\\": 65, \\\"aunque\\\": 87, \\\"estuviera\\\": 66, \\\"muriendo\\\": 21, \\\"hambre\\\": 143, \\\"esfuerzo\\\": 28, \\\"colectivo\\\": 23, \\\"verdadero\\\": 43, \\\"borracho\\\": 70, \\\"ocultar\\\": 33, \\\"enamorado\\\": 74, \\\"vacas\\\": 19, \\\"sagradas\\\": 2, \\\"hindues\\\": 1, \\\"nervios\\\": 8, \\\"disculparte\\\": 5, \\\"ante\\\": 37, \\\"quedo\\\": 176, \\\"enciende\\\": 22, \\\"vela\\\": 14, \\\"ensenarme\\\": 25, \\\"tienen\\\": 346, \\\"comiendo\\\": 90, \\\"unas\\\": 178, \\\"television\\\": 217, \\\"contento\\\": 90, \\\"comportamiento\\\": 43, \\\"van\\\": 144, \\\"padres\\\": 291, \\\"pasasteis\\\": 2, \\\"llaman\\\": 16, \\\"vuestros\\\": 25, \\\"gatos\\\": 120, \\\"chirrio\\\": 3, \\\"bajaba\\\": 1, \\\"colina\\\": 27, \\\"evidencia\\\": 19, \\\"irrebatible\\\": 1, \\\"precio\\\": 61, \\\"petroleo\\\": 18, \\\"aumentando\\\": 13, \\\"huerfanos\\\": 6, \\\"traemelo\\\": 2, \\\"caso\\\": 176, \\\"abogado\\\": 102, \\\"nueva\\\": 223, \\\"york\\\": 44, \\\"muchos\\\": 386, \\\"sandwiches\\\": 9, \\\"mantequilla\\\": 33, \\\"mani\\\": 6, \\\"paciente\\\": 75, \\\"estuvimos\\\": 17, \\\"paseando\\\": 6, \\\"cubierta\\\": 29, \\\"miembro\\\": 24, \\\"mensaje\\\": 102, \\\"sentido\\\": 103, \\\"bote\\\": 33, \\\"zozobro\\\": 3, \\\"piso\\\": 79, \\\"proposito\\\": 49, \\\"aburrido\\\": 57, \\\"duele\\\": 100, \\\"hiciste\\\": 143, \\\"corazon\\\": 82, \\\"boca\\\": 100, \\\"quedarme\\\": 77, \\\"posponiendo\\\": 1, \\\"orgullo\\\": 11, \\\"iras\\\": 15, \\\"corrige\\\": 5, \\\"pronunciacion\\\": 9, \\\"incorrecta\\\": 11, \\\"unico\\\": 187, \\\"salvar\\\": 24, \\\"venimos\\\": 3, \\\"inmediato\\\": 45, \\\"aprender\\\": 224, \\\"bailar\\\": 88, \\\"vos\\\": 141, \\\"antemano\\\": 6, \\\"gente\\\": 526, \\\"feliz\\\": 381, \\\"aire\\\": 100, \\\"mezcla\\\": 14, \\\"invisible\\\": 7, \\\"gases\\\": 6, \\\"venid\\\": 21, \\\"arriba\\\": 42, \\\"morir\\\": 88, \\\"creer\\\": 168, \\\"pedirle\\\": 47, \\\"case\\\": 13, \\\"llevo\\\": 158, \\\"tres\\\": 682, \\\"horas\\\": 265, \\\"autobus\\\": 157, \\\"llorar\\\": 117, \\\"presto\\\": 14, \\\"suelo\\\": 115, \\\"resbaloso\\\": 2, \\\"sed\\\": 36, \\\"razonables\\\": 2, \\\"boli\\\": 8, \\\"favorito\\\": 94, \\\"reunion\\\": 203, \\\"esperad\\\": 10, \\\"abrigos\\\": 1, \\\"producto\\\": 15, \\\"lectura\\\": 17, \\\"italiana\\\": 4, \\\"morena\\\": 3, \\\"saliendo\\\": 30, \\\"gane\\\": 34, \\\"carrera\\\": 64, \\\"prometo\\\": 27, \\\"mantendre\\\": 7, \\\"segura\\\": 83, \\\"dije\\\": 255, \\\"podia\\\": 286, \\\"ayudarnos\\\": 34, \\\"emociono\\\": 1, \\\"comiera\\\": 4, \\\"entero\\\": 48, \\\"conocio\\\": 27, \\\"conferencia\\\": 25, \\\"algunas\\\": 215, \\\"orgullosa\\\": 30, \\\"tampoco\\\": 73, \\\"necesitaba\\\": 75, \\\"poder\\\": 131, \\\"amar\\\": 17, \\\"otros\\\": 133, \\\"amarte\\\": 2, \\\"recogerme\\\": 5, \\\"quiere\\\": 830, \\\"demasiado\\\": 710, \\\"darse\\\": 15, \\\"ello\\\": 103, \\\"desistir\\\": 3, \\\"estrictamente\\\": 7, \\\"hablando\\\": 195, \\\"error\\\": 195, \\\"solia\\\": 171, \\\"radio\\\": 94, \\\"alimentaba\\\": 6, \\\"perros\\\": 155, \\\"calidad\\\": 23, \\\"equivocarse\\\": 7, \\\"tecnica\\\": 6, \\\"absolutamente\\\": 43, \\\"increible\\\": 21, \\\"causas\\\": 7, \\\"celebres\\\": 1, \\\"epoca\\\": 19, \\\"intentare\\\": 17, \\\"nuevamente\\\": 31, \\\"sentar\\\": 14, \\\"fila\\\": 21, \\\"candidatos\\\": 4, \\\"obtuvo\\\": 21, \\\"mayoria\\\": 81, \\\"votos\\\": 4, \\\"sube\\\": 15, \\\"quinto\\\": 9, \\\"prediccion\\\": 4, \\\"vio\\\": 198, \\\"echo\\\": 71, \\\"correr\\\": 72, \\\"prestarias\\\": 6, \\\"comenzo\\\": 80, \\\"llover\\\": 110, \\\"llegara\\\": 53, \\\"necesitamos\\\": 143, \\\"motores\\\": 4, \\\"encontraste\\\": 36, \\\"alguno\\\": 28, \\\"lloviendo\\\": 71, \\\"llegamos\\\": 38, \\\"soleado\\\": 8, \\\"posiblemente\\\": 9, \\\"diga\\\": 75, \\\"amo\\\": 84, \\\"sabeis\\\": 20, \\\"policia\\\": 292, \\\"condujo\\\": 17, \\\"redada\\\": 1, \\\"contra\\\": 173, \\\"traficantes\\\": 3, \\\"droga\\\": 8, \\\"aun\\\": 329, \\\"osos\\\": 17, \\\"salvajes\\\": 11, \\\"alemania\\\": 21, \\\"encanto\\\": 10, \\\"espectaculo\\\": 17, \\\"enterrar\\\": 2, \\\"propio\\\": 67, \\\"dijeron\\\": 62, \\\"fiar\\\": 16, \\\"sombrero\\\": 109, \\\"veia\\\": 62, \\\"chistoso\\\": 2, \\\"atiende\\\": 6, \\\"invitados\\\": 36, \\\"vi\\\": 335, \\\"tira\\\": 9, \\\"han\\\": 282, \\\"venido\\\": 76, \\\"partido\\\": 93, \\\"beisbol\\\": 104, \\\"interesante\\\": 146, \\\"quedaron\\\": 35, \\\"final\\\": 105, \\\"abandonamos\\\": 3, \\\"plan\\\": 185, \\\"irnos\\\": 33, \\\"sale\\\": 72, \\\"quisieron\\\": 3, \\\"salvarlo\\\": 1, \\\"ahogara\\\": 1, \\\"murio\\\": 245, \\\"mire\\\": 42, \\\"alrededor\\\": 107, \\\"pruebas\\\": 20, \\\"alegro\\\": 72, \\\"estes\\\": 86, \\\"vuelta\\\": 138, \\\"comprometa\\\": 1, \\\"sois\\\": 66, \\\"amenaza\\\": 13, \\\"puerta\\\": 434, \\\"iba\\\": 154, \\\"llevarnos\\\": 7, \\\"gobierno\\\": 41, \\\"niega\\\": 8, \\\"doblegarse\\\": 1, \\\"presion\\\": 15, \\\"publica\\\": 14, \\\"desea\\\": 17, \\\"bolsa\\\": 66, \\\"plastico\\\": 9, \\\"escuches\\\": 10, \\\"interfiriendo\\\": 6, \\\"temperatura\\\": 40, \\\"corporal\\\": 5, \\\"alta\\\": 80, \\\"admitio\\\": 35, \\\"cometido\\\": 35, \\\"homicidio\\\": 12, \\\"ejercito\\\": 28, \\\"cedio\\\": 17, \\\"pueblo\\\": 70, \\\"paperas\\\": 1, \\\"enfermedad\\\": 68, \\\"contagiosa\\\": 8, \\\"camino\\\": 233, \\\"hare\\\": 132, \\\"mama\\\": 89, \\\"comprado\\\": 86, \\\"cachorrito\\\": 7, \\\"decia\\\": 25, \\\"perdido\\\": 175, \\\"contacto\\\": 54, \\\"quisiera\\\": 178, \\\"tarea\\\": 114, \\\"medico\\\": 168, \\\"pulso\\\": 12, \\\"listos\\\": 40, \\\"castillo\\\": 31, \\\"otro\\\": 387, \\\"lado\\\": 205, \\\"rio\\\": 202, \\\"cuantas\\\": 127, \\\"notado\\\": 11, \\\"novia\\\": 128, \\\"contuvo\\\": 6, \\\"rabia\\\": 10, \\\"sonrio\\\": 52, \\\"gentilmente\\\": 2, \\\"vayamos\\\": 53, \\\"directamente\\\": 13, \\\"grano\\\": 18, \\\"tanto\\\": 348, \\\"canadienses\\\": 28, \\\"diferencia\\\": 67, \\\"haces\\\": 104, \\\"lago\\\": 80, \\\"towada\\\": 1, \\\"famoso\\\": 69, \\\"belleza\\\": 27, \\\"saludo\\\": 15, \\\"cordialmente\\\": 2, \\\"despejado\\\": 4, \\\"plaza\\\": 9, \\\"cantar\\\": 126, \\\"villancicos\\\": 6, \\\"miembros\\\": 31, \\\"coro\\\": 10, \\\"parroquial\\\": 1, \\\"resolvimos\\\": 2, \\\"ropa\\\": 163, \\\"adecuada\\\": 8, \\\"invierno\\\": 90, \\\"dire\\\": 46, \\\"vivir\\\": 261, \\\"barrio\\\": 16, \\\"idea\\\": 377, \\\"olvide\\\": 97, \\\"eran\\\": 122, \\\"animales\\\": 105, \\\"sagrados\\\": 1, \\\"antiguo\\\": 21, \\\"egipto\\\": 6, \\\"mayor\\\": 228, \\\"sentado\\\": 69, \\\"boligrafos\\\": 16, \\\"escritorio\\\": 86, \\\"habitaciones\\\": 14, \\\"alquilar\\\": 13, \\\"quedaba\\\": 20, \\\"inscribio\\\": 1, \\\"curso\\\": 22, \\\"espanol\\\": 30, \\\"isla\\\": 43, \\\"escuchame\\\": 10, \\\"eramos\\\": 28, \\\"cercanos\\\": 10, \\\"enemigos\\\": 26, \\\"hemos\\\": 218, \\\"enterrado\\\": 10, \\\"hacha\\\": 2, \\\"llevamos\\\": 16, \\\"viajo\\\": 17, \\\"perfecta\\\": 19, \\\"estara\\\": 106, \\\"sentados\\\": 18, \\\"dormido\\\": 114, \\\"improbable\\\": 24, \\\"alguna\\\": 420, \\\"quisieras\\\": 9, \\\"salir\\\": 299, \\\"opuestos\\\": 4, \\\"atraen\\\": 5, \\\"revista\\\": 39, \\\"escalofriante\\\": 1, \\\"simplemente\\\": 89, \\\"sentarte\\\": 10, \\\"sotanos\\\": 1, \\\"anegados\\\": 2, \\\"alarma\\\": 26, \\\"sono\\\": 65, \\\"media\\\": 167, \\\"gordo\\\": 31, \\\"quedate\\\": 54, \\\"entre\\\": 242, \\\"reducir\\\": 18, \\\"gastos\\\": 19, \\\"conocia\\\": 58, \\\"john\\\": 324, \\\"eructan\\\": 1, \\\"fracasaremos\\\": 1, \\\"elige\\\": 15, \\\"ocupados\\\": 40, \\\"politico\\\": 20, \\\"hipo\\\": 3, \\\"baile\\\": 18, \\\"saca\\\": 18, \\\"oi\\\": 91, \\\"contrabandeando\\\": 2, \\\"drogas\\\": 33, \\\"capturado\\\": 9, \\\"ve\\\": 213, \\\"futuro\\\": 79, \\\"muchas\\\": 304, \\\"utilizamos\\\": 2, \\\"fuerza\\\": 39, \\\"necesario\\\": 85, \\\"acusada\\\": 1, \\\"injustamente\\\": 3, \\\"alimente\\\": 3, \\\"bebo\\\": 36, \\\"tinto\\\": 19, \\\"supuesto\\\": 26, \\\"resultados\\\": 35, \\\"fueron\\\": 182, \\\"espectaculares\\\": 1, \\\"equivocado\\\": 120, \\\"agradecerle\\\": 7, \\\"ayudaros\\\": 15, \\\"traiganos\\\": 1, \\\"tazas\\\": 15, \\\"cafe\\\": 339, \\\"anote\\\": 8, \\\"pude\\\": 145, \\\"tango\\\": 4, \\\"recoge\\\": 5, \\\"motocicleta\\\": 12, \\\"esperare\\\": 22, \\\"vuelvan\\\": 9, \\\"oiste\\\": 18, \\\"incendio\\\": 46, \\\"cubierto\\\": 23, \\\"sudor\\\": 7, \\\"llamo\\\": 127, \\\"desde\\\": 354, \\\"aeropuerto\\\": 76, \\\"australia\\\": 226, \\\"primos\\\": 24, \\\"bici\\\": 15, \\\"suplico\\\": 7, \\\"perdone\\\": 20, \\\"mar\\\": 70, \\\"azul\\\": 67, \\\"vosotras\\\": 53, \\\"contar\\\": 73, \\\"unirias\\\": 1, \\\"lleguemos\\\": 12, \\\"sentia\\\": 75, \\\"sonando\\\": 31, \\\"plantas\\\": 22, \\\"conocias\\\": 11, \\\"podria\\\": 442, \\\"darnos\\\": 6, \\\"informacion\\\": 68, \\\"olvidare\\\": 18, \\\"atractiva\\\": 13, \\\"viste\\\": 87, \\\"acordar\\\": 17, \\\"nombre\\\": 338, \\\"pesado\\\": 23, \\\"estemos\\\": 11, \\\"fueras\\\": 26, \\\"edad\\\": 176, \\\"tuvo\\\": 270, \\\"entiendes\\\": 32, \\\"decile\\\": 10, \\\"queremos\\\": 138, \\\"prueba\\\": 82, \\\"tormenta\\\": 61, \\\"rato\\\": 86, \\\"esquio\\\": 2, \\\"estuve\\\": 102, \\\"nuestra\\\": 317, \\\"quejarse\\\": 17, \\\"servira\\\": 5, \\\"amigo\\\": 323, \\\"pequeno\\\": 148, \\\"helados\\\": 7, \\\"frutilla\\\": 3, \\\"calentaos\\\": 2, \\\"junto\\\": 67, \\\"fuego\\\": 122, \\\"matarte\\\": 8, \\\"venenosas\\\": 3, \\\"pasaste\\\": 20, \\\"peso\\\": 107, \\\"broma\\\": 45, \\\"haga\\\": 189, \\\"papa\\\": 84, \\\"vuelve\\\": 67, \\\"rieguen\\\": 1, \\\"cometa\\\": 12, \\\"cerca\\\": 274, \\\"creeran\\\": 4, \\\"digan\\\": 19, \\\"aca\\\": 130, \\\"caliente\\\": 94, \\\"razon\\\": 236, \\\"china\\\": 62, \\\"japon\\\": 242, \\\"seremos\\\": 8, \\\"sospechoso\\\": 33, \\\"armado\\\": 7, \\\"peligroso\\\": 89, \\\"tio\\\": 121, \\\"ridiculo\\\": 31, \\\"recojamos\\\": 1, \\\"seas\\\": 73, \\\"capitan\\\": 29, \\\"equipo\\\": 136, \\\"perder\\\": 161, \\\"ventaja\\\": 15, \\\"recogerlo\\\": 3, \\\"indicado\\\": 3, \\\"historia\\\": 254, \\\"vals\\\": 2, \\\"sigue\\\": 123, \\\"eternamente\\\": 2, \\\"pasos\\\": 4, \\\"paz\\\": 70, \\\"revolucion\\\": 10, \\\"llegar\\\": 239, \\\"cuerpo\\\": 40, \\\"aguante\\\": 3, \\\"terminare\\\": 6, \\\"sin\\\": 603, \\\"heridos\\\": 10, \\\"mejorando\\\": 15, \\\"habla\\\": 300, \\\"tanta\\\": 36, \\\"fluidez\\\": 11, \\\"disfrace\\\": 1, \\\"seguia\\\": 18, \\\"despierto\\\": 59, \\\"deseaba\\\": 12, \\\"platicar\\\": 6, \\\"detuvo\\\": 42, \\\"seco\\\": 28, \\\"cerro\\\": 41, \\\"vista\\\": 124, \\\"llamar\\\": 105, \\\"avergonzado\\\": 27, \\\"ignorar\\\": 12, \\\"nivel\\\": 21, \\\"ando\\\": 13, \\\"chilla\\\": 1, \\\"espero\\\": 363, \\\"den\\\": 10, \\\"tomate\\\": 34, \\\"medicina\\\": 54, \\\"tragedia\\\": 4, \\\"sucedio\\\": 54, \\\"repentinamente\\\": 18, \\\"molesta\\\": 32, \\\"llegaras\\\": 22, \\\"pasando\\\": 102, \\\"tomado\\\": 52, \\\"grifo\\\": 13, \\\"pareces\\\": 103, \\\"contador\\\": 13, \\\"cumpleanos\\\": 142, \\\"sensibilidad\\\": 1, \\\"piernas\\\": 41, \\\"tenias\\\": 66, \\\"complice\\\": 11, \\\"politicos\\\": 16, \\\"hice\\\": 265, \\\"nadando\\\": 27, \\\"estanque\\\": 19, \\\"diera\\\": 19, \\\"haria\\\": 96, \\\"pudiera\\\": 80, \\\"mando\\\": 47, \\\"pilas\\\": 10, \\\"tocarlo\\\": 5, \\\"habermelo\\\": 5, \\\"deberes\\\": 103, \\\"pesadillas\\\": 8, \\\"generalmente\\\": 17, \\\"llanto\\\": 5, \\\"vendio\\\": 16, \\\"quede\\\": 113, \\\"billete\\\": 29, \\\"20\\\": 38, \\\"calle\\\": 169, \\\"adivinar\\\": 8, \\\"satisfecho\\\": 50, \\\"dominio\\\": 6, \\\"ingles\\\": 376, \\\"pongo\\\": 28, \\\"casco\\\": 12, \\\"monto\\\": 16, \\\"conducir\\\": 188, \\\"tractor\\\": 4, \\\"doce\\\": 41, \\\"cosecha\\\": 15, \\\"averio\\\": 7, \\\"tostador\\\": 2, \\\"cruzar\\\": 37, \\\"importo\\\": 6, \\\"ayudes\\\": 18, \\\"akasaka\\\": 1, \\\"tokio\\\": 97, \\\"encanta\\\": 160, \\\"apaga\\\": 27, \\\"navidad\\\": 164, \\\"salgas\\\": 20, \\\"contame\\\": 3, \\\"conocieron\\\": 15, \\\"supieras\\\": 11, \\\"des\\\": 16, \\\"damelo\\\": 6, \\\"lamenta\\\": 5, \\\"haberle\\\": 31, \\\"presentado\\\": 6, \\\"aburridos\\\": 5, \\\"clasificando\\\": 1, \\\"discutir\\\": 51, \\\"continuar\\\": 20, \\\"piensas\\\": 116, \\\"podras\\\": 21, \\\"asistir\\\": 27, \\\"vamos\\\": 285, \\\"aprisa\\\": 2, \\\"descuidado\\\": 5, \\\"parte\\\": 253, \\\"llave\\\": 174, \\\"abandonar\\\": 29, \\\"supone\\\": 32, \\\"quemando\\\": 7, \\\"fotos\\\": 94, \\\"decides\\\": 6, \\\"duermo\\\": 19, \\\"edredones\\\": 1, \\\"llevaba\\\": 99, \\\"vestido\\\": 141, \\\"tirantes\\\": 2, \\\"imagenes\\\": 11, \\\"jugaron\\\": 11, \\\"escondidas\\\": 10, \\\"comen\\\": 44, \\\"tigres\\\": 12, \\\"parase\\\": 3, \\\"cierra\\\": 61, \\\"cajon\\\": 25, \\\"echa\\\": 20, \\\"oro\\\": 55, \\\"valioso\\\": 9, \\\"metales\\\": 3, \\\"escribiendo\\\": 46, \\\"articulo\\\": 33, \\\"local\\\": 12, \\\"gruno\\\": 4, \\\"acercamos\\\": 1, \\\"veras\\\": 40, \\\"gusto\\\": 103, \\\"sabemos\\\": 71, \\\"disenarias\\\": 1, \\\"mapa\\\": 51, \\\"hicisteis\\\": 16, \\\"lamentara\\\": 2, \\\"dificultad\\\": 24, \\\"pideme\\\": 1, \\\"hawai\\\": 12, \\\"pronosticando\\\": 1, \\\"ganaria\\\": 5, \\\"eleccion\\\": 30, \\\"\\\\u00a1aquel\\\": 1, \\\"robo\\\": 68, \\\"\\\\u00a1paralo\\\": 1, \\\"comidas\\\": 17, \\\"ingerir\\\": 2, \\\"embarazada\\\": 15, \\\"rinde\\\": 2, \\\"cuentas\\\": 22, \\\"fumo\\\": 20, \\\"esperamos\\\": 36, \\\"volvere\\\": 77, \\\"dejarle\\\": 8, \\\"importante\\\": 213, \\\"nuestras\\\": 61, \\\"andando\\\": 35, \\\"acento\\\": 36, \\\"buenas\\\": 77, \\\"noches\\\": 44, \\\"rechazo\\\": 25, \\\"rotundamente\\\": 2, \\\"confiar\\\": 98, \\\"pregunto\\\": 365, \\\"doctor\\\": 136, \\\"termino\\\": 97, \\\"1945\\\": 2, \\\"flotando\\\": 3, \\\"pileta\\\": 4, \\\"conduce\\\": 25, \\\"cargo\\\": 50, \\\"negocio\\\": 45, \\\"oigo\\\": 17, \\\"bano\\\": 119, \\\"planeo\\\": 25, \\\"preguntamos\\\": 6, \\\"exactamente\\\": 110, \\\"quitarte\\\": 3, \\\"zapatos\\\": 201, \\\"entrar\\\": 148, \\\"casas\\\": 45, \\\"ayudo\\\": 86, \\\"levantarse\\\": 32, \\\"asiento\\\": 69, \\\"mancha\\\": 10, \\\"encontramos\\\": 41, \\\"olor\\\": 17, \\\"riesgos\\\": 12, \\\"parpadees\\\": 1, \\\"dejado\\\": 77, \\\"fumar\\\": 171, \\\"invento\\\": 30, \\\"excusa\\\": 17, \\\"dejame\\\": 130, \\\"tareas\\\": 26, \\\"complicadas\\\": 3, \\\"noticia\\\": 71, \\\"pocas\\\": 64, \\\"viven\\\": 102, \\\"cien\\\": 45, \\\"vienen\\\": 30, \\\"consume\\\": 8, \\\"podriamos\\\": 40, \\\"proximo\\\": 115, \\\"reuniones\\\": 17, \\\"sigamos\\\": 15, \\\"siguiente\\\": 74, \\\"sorprenderias\\\": 2, \\\"cuanta\\\": 33, \\\"cerveza\\\": 146, \\\"toma\\\": 103, \\\"resolvi\\\": 5, \\\"facilmente\\\": 40, \\\"apuesto\\\": 31, \\\"diez\\\": 257, \\\"caballo\\\": 72, \\\"sepa\\\": 56, \\\"funciona\\\": 83, \\\"domestica\\\": 1, \\\"forma\\\": 158, \\\"inferior\\\": 3, \\\"extranjera\\\": 23, \\\"dame\\\": 136, \\\"mano\\\": 237, \\\"especial\\\": 49, \\\"regale\\\": 7, \\\"hermano\\\": 343, \\\"pensaba\\\": 124, \\\"presidente\\\": 57, \\\"cuidadosamente\\\": 17, \\\"mentalizado\\\": 2, \\\"chilleis\\\": 1, \\\"razonable\\\": 23, \\\"pienso\\\": 204, \\\"tengan\\\": 15, \\\"comun\\\": 74, \\\"huele\\\": 38, \\\"abrecartas\\\": 3, \\\"fui\\\": 252, \\\"viena\\\": 3, \\\"pendientes\\\": 8, \\\"hubiera\\\": 161, \\\"civil\\\": 9, \\\"serian\\\": 4, \\\"ricos\\\": 18, \\\"creado\\\": 2, \\\"universo\\\": 14, \\\"tienda\\\": 157, \\\"cercana\\\": 25, \\\"encuentro\\\": 56, \\\"afortunado\\\": 20, \\\"luce\\\": 25, \\\"palido\\\": 15, \\\"youtube\\\": 2, \\\"hablada\\\": 2, \\\"llamas\\\": 38, \\\"arreglaron\\\": 3, \\\"vomitar\\\": 5, \\\"canada\\\": 29, \\\"vienes\\\": 31, \\\"sorprendido\\\": 58, \\\"verlo\\\": 70, \\\"agradezco\\\": 26, \\\"7\\\": 20, \\\"enero\\\": 10, \\\"contrasena\\\": 20, \\\"corre\\\": 39, \\\"naturalmente\\\": 1, \\\"pagaste\\\": 9, \\\"conductores\\\": 6, \\\"irresponsables\\\": 1, \\\"deberian\\\": 62, \\\"retenidas\\\": 1, \\\"licencias\\\": 1, \\\"regreses\\\": 9, \\\"necesites\\\": 21, \\\"puedas\\\": 70, \\\"dejes\\\": 86, \\\"pareciera\\\": 9, \\\"claustrofobico\\\": 2, \\\"apoyo\\\": 35, \\\"mocion\\\": 2, \\\"buscalo\\\": 4, \\\"miro\\\": 108, \\\"disgustado\\\": 6, \\\"jugue\\\": 10, \\\"honestidad\\\": 18, \\\"politica\\\": 38, \\\"regalos\\\": 33, \\\"envidia\\\": 9, \\\"estos\\\": 293, \\\"volemos\\\": 4, \\\"entra\\\": 32, \\\"crees\\\": 283, \\\"castigar\\\": 5, \\\"mienten\\\": 6, \\\"lucha\\\": 13, \\\"porto\\\": 4, \\\"idiota\\\": 57, \\\"pobre\\\": 73, \\\"ciega\\\": 10, \\\"elogio\\\": 6, \\\"kilos\\\": 11, \\\"sudando\\\": 15, \\\"poquito\\\": 19, \\\"pensamientos\\\": 10, \\\"expresan\\\": 2, \\\"palabras\\\": 135, \\\"tambien\\\": 315, \\\"espiando\\\": 3, \\\"pague\\\": 27, \\\"entradas\\\": 15, \\\"espera\\\": 137, \\\"incluyen\\\": 3, \\\"rastrillar\\\": 2, \\\"hojas\\\": 33, \\\"encontrado\\\": 73, \\\"distraida\\\": 1, \\\"culpa\\\": 138, \\\"mia\\\": 96, \\\"llevara\\\": 38, \\\"vestidos\\\": 10, \\\"sospechaba\\\": 13, \\\"pronto\\\": 391, \\\"regresara\\\": 10, \\\"ten\\\": 52, \\\"cuidado\\\": 156, \\\"escaleras\\\": 49, \\\"mecanicas\\\": 2, \\\"rompio\\\": 99, \\\"escondieron\\\": 6, \\\"sombras\\\": 1, \\\"prueben\\\": 5, \\\"propia\\\": 68, \\\"parecen\\\": 53, \\\"concepto\\\": 5, \\\"derrotara\\\": 1, \\\"companero\\\": 18, \\\"desanimes\\\": 2, \\\"extranjeros\\\": 28, \\\"sienten\\\": 12, \\\"bienvenidos\\\": 12, \\\"volamos\\\": 4, \\\"luis\\\": 2, \\\"chicago\\\": 19, \\\"abrazar\\\": 6, \\\"cd\\\": 22, \\\"nevado\\\": 4, \\\"demas\\\": 77, \\\"hacen\\\": 76, \\\"admirado\\\": 2, \\\"escritor\\\": 26, \\\"zurdo\\\": 3, \\\"encontrarte\\\": 16, \\\"facebook\\\": 10, \\\"impidio\\\": 29, \\\"acercarme\\\": 4, \\\"asumi\\\": 26, \\\"tendrian\\\": 3, \\\"traje\\\": 75, \\\"horrible\\\": 34, \\\"sorprenderia\\\": 12, \\\"ponemos\\\": 4, \\\"pajaros\\\": 54, \\\"volaban\\\": 2, \\\"bandada\\\": 1, \\\"hambruna\\\": 2, \\\"mira\\\": 114, \\\"rostro\\\": 16, \\\"visitantes\\\": 5, \\\"alimentar\\\": 21, \\\"permitime\\\": 1, \\\"guitarra\\\": 119, \\\"divertido\\\": 101, \\\"absoluto\\\": 43, \\\"pensa\\\": 3, \\\"odia\\\": 61, \\\"sos\\\": 128, \\\"responsable\\\": 37, \\\"resultaria\\\": 6, \\\"util\\\": 53, \\\"obviamente\\\": 20, \\\"mintiendo\\\": 53, \\\"rastro\\\": 8, \\\"enfriado\\\": 1, \\\"deseo\\\": 65, \\\"ocurra\\\": 26, \\\"fingio\\\": 34, \\\"quitarme\\\": 4, \\\"cancion\\\": 172, \\\"desconozco\\\": 9, \\\"herida\\\": 25, \\\"accidente\\\": 290, \\\"ultimo\\\": 99, \\\"juego\\\": 145, \\\"\\\\u00a1sali\\\": 1, \\\"rapidamente\\\": 58, \\\"comera\\\": 3, \\\"sencillamente\\\": 28, \\\"viaje\\\": 132, \\\"fabrica\\\": 36, \\\"edificio\\\": 114, \\\"patria\\\": 4, \\\"iremos\\\": 36, \\\"suspendido\\\": 7, \\\"hija\\\": 133, \\\"colegio\\\": 179, \\\"caminando\\\": 48, \\\"quedatelo\\\": 1, \\\"esperanza\\\": 52, \\\"trate\\\": 39, \\\"debiste\\\": 16, \\\"creen\\\": 26, \\\"muerte\\\": 145, \\\"mesero\\\": 4, \\\"actor\\\": 20, \\\"suena\\\": 84, \\\"pongaselo\\\": 1, \\\"simple\\\": 36, \\\"forestal\\\": 1, \\\"rogo\\\": 15, \\\"perdonara\\\": 8, \\\"rico\\\": 142, \\\"incluso\\\": 69, \\\"estupideces\\\": 6, \\\"sintio\\\": 59, \\\"latir\\\": 6, \\\"saco\\\": 83, \\\"punado\\\": 6, \\\"pote\\\": 3, \\\"valla\\\": 19, \\\"estabas\\\": 139, \\\"leido\\\": 68, \\\"demasiadas\\\": 12, \\\"novelas\\\": 25, \\\"romanticas\\\": 3, \\\"talentosas\\\": 1, \\\"trabajas\\\": 18, \\\"haberlo\\\": 67, \\\"expresado\\\": 2, \\\"confiarias\\\": 1, \\\"bus\\\": 99, \\\"definitivo\\\": 1, \\\"acaso\\\": 112, \\\"harvard\\\": 24, \\\"respondida\\\": 1, \\\"siente\\\": 70, \\\"porque\\\": 302, \\\"obligado\\\": 18, \\\"comprendo\\\": 24, \\\"querria\\\": 66, \\\"reserva\\\": 18, \\\"comportandose\\\": 2, \\\"loco\\\": 108, \\\"llaves\\\": 98, \\\"probablemente\\\": 94, \\\"sere\\\": 28, \\\"tendra\\\": 34, \\\"veiamos\\\": 7, \\\"supo\\\": 27, \\\"mente\\\": 49, \\\"charlar\\\": 17, \\\"compra\\\": 31, \\\"par\\\": 114, \\\"cuestion\\\": 26, \\\"diario\\\": 51, \\\"escenario\\\": 22, \\\"relacion\\\": 32, \\\"intima\\\": 3, \\\"gasta\\\": 14, \\\"sabiduria\\\": 6, \\\"tendras\\\": 36, \\\"planchar\\\": 5, \\\"ingresos\\\": 13, \\\"doble\\\": 43, \\\"tuyos\\\": 20, \\\"mato\\\": 50, \\\"arriesgarse\\\": 1, \\\"jamas\\\": 134, \\\"cosa\\\": 242, \\\"lapiz\\\": 59, \\\"labial\\\": 4, \\\"aumentos\\\": 1, \\\"sueldo\\\": 35, \\\"pidiendo\\\": 22, \\\"juicio\\\": 14, \\\"beber\\\": 145, \\\"faltan\\\": 12, \\\"botones\\\": 8, \\\"hirieron\\\": 3, \\\"hombro\\\": 30, \\\"celoso\\\": 28, \\\"vivia\\\": 52, \\\"sacerdote\\\": 13, \\\"desesperado\\\": 7, \\\"iglesia\\\": 79, \\\"desprecia\\\": 9, \\\"tonteria\\\": 12, \\\"hablamos\\\": 38, \\\"decirle\\\": 91, \\\"tristes\\\": 14, \\\"noticias\\\": 78, \\\"depender\\\": 3, \\\"interior\\\": 9, \\\"sujetalo\\\": 3, \\\"escuche\\\": 53, \\\"mujer\\\": 269, \\\"rica\\\": 46, \\\"confunde\\\": 2, \\\"aceptar\\\": 42, \\\"ganado\\\": 33, \\\"amable\\\": 79, \\\"responsables\\\": 3, \\\"loca\\\": 24, \\\"rota\\\": 24, \\\"conoces\\\": 106, \\\"dejelo\\\": 4, \\\"hijas\\\": 17, \\\"corriendo\\\": 84, \\\"visto\\\": 365, \\\"mimara\\\": 1, \\\"caerte\\\": 2, \\\"agujero\\\": 27, \\\"automovil\\\": 24, \\\"jugar\\\": 247, \\\"golf\\\": 66, \\\"ellas\\\": 106, \\\"podian\\\": 14, \\\"reir\\\": 37, \\\"definitivamente\\\": 28, \\\"posibilidad\\\": 38, \\\"cepillo\\\": 10, \\\"dientes\\\": 68, \\\"mexico\\\": 25, \\\"banar\\\": 4, \\\"unica\\\": 107, \\\"queja\\\": 19, \\\"nevando\\\": 16, \\\"barato\\\": 37, \\\"previsto\\\": 14, \\\"lunes\\\": 290, \\\"claro\\\": 81, \\\"operaran\\\": 1, \\\"oir\\\": 145, \\\"atrapado\\\": 35, \\\"sujeta\\\": 3, \\\"viene\\\": 207, \\\"vengo\\\": 28, \\\"poniendo\\\": 21, \\\"nervioso\\\": 54, \\\"hobby\\\": 7, \\\"coleccionar\\\": 13, \\\"estampillas\\\": 10, \\\"junta\\\": 4, \\\"directores\\\": 1, \\\"discutira\\\": 1, \\\"propuesta\\\": 39, \\\"martes\\\": 16, \\\"amiga\\\": 68, \\\"profesora\\\": 46, \\\"apresurado\\\": 8, \\\"detiene\\\": 6, \\\"quise\\\": 64, \\\"preocuparas\\\": 2, \\\"malo\\\": 137, \\\"dano\\\": 76, \\\"prefiero\\\": 104, \\\"secretos\\\": 16, \\\"comprenderlo\\\": 5, \\\"energia\\\": 24, \\\"dedicas\\\": 4, \\\"proyectos\\\": 3, \\\"dan\\\": 57, \\\"incluye\\\": 8, \\\"llevandose\\\": 1, \\\"seguros\\\": 35, \\\"extranas\\\": 5, \\\"circunstancias\\\": 11, \\\"acostumbras\\\": 5, \\\"centroamerica\\\": 1, \\\"volviera\\\": 15, \\\"aceptaron\\\": 7, \\\"oferta\\\": 66, \\\"calor\\\": 137, \\\"cayo\\\": 114, \\\"llegada\\\": 16, \\\"jovenes\\\": 56, \\\"solian\\\": 11, \\\"despreciar\\\": 5, \\\"reglas\\\": 81, \\\"sociedad\\\": 12, \\\"sintomas\\\": 8, \\\"abstinencia\\\": 4, \\\"severos\\\": 2, \\\"iria\\\": 24, \\\"tuviera\\\": 44, \\\"aprendio\\\": 22, \\\"vacio\\\": 30, \\\"manzanas\\\": 77, \\\"naranjas\\\": 32, \\\"resultado\\\": 48, \\\"egoista\\\": 12, \\\"seran\\\": 14, \\\"mismos\\\": 32, \\\"casaron\\\": 13, \\\"imparable\\\": 1, \\\"rellena\\\": 5, \\\"cuestionario\\\": 6, \\\"comprendiera\\\": 1, \\\"\\\\u00a1ese\\\": 5, \\\"suelto\\\": 11, \\\"tornillo\\\": 6, \\\"granjeros\\\": 10, \\\"pasan\\\": 18, \\\"quejando\\\": 22, \\\"clima\\\": 78, \\\"hablo\\\": 165, \\\"decidiste\\\": 15, \\\"empezando\\\": 45, \\\"creci\\\": 18, \\\"viajaban\\\": 1, \\\"atras\\\": 84, \\\"agradecido\\\": 30, \\\"viernes\\\": 38, \\\"dispongo\\\": 3, \\\"noqueado\\\": 1, \\\"punetazo\\\": 10, \\\"primer\\\": 118, \\\"asalto\\\": 8, \\\"investigacion\\\": 17, \\\"1912\\\": 1, \\\"titanic\\\": 4, \\\"hundio\\\": 20, \\\"durante\\\": 312, \\\"sirvete\\\": 3, \\\"inocente\\\": 53, \\\"galletas\\\": 50, \\\"comisteis\\\": 2, \\\"mantengo\\\": 6, \\\"footing\\\": 6, \\\"mananas\\\": 49, \\\"ladrar\\\": 7, \\\"estudias\\\": 22, \\\"minutos\\\": 209, \\\"comparados\\\": 4, \\\"agradables\\\": 3, \\\"peligro\\\": 118, \\\"exagerando\\\": 4, \\\"lodo\\\": 3, \\\"despego\\\": 6, \\\"p\\\": 9, \\\"m\\\": 16, \\\"durmiendo\\\": 82, \\\"verdes\\\": 16, \\\"vuelven\\\": 6, \\\"rojas\\\": 19, \\\"amarillas\\\": 12, \\\"otono\\\": 24, \\\"minuto\\\": 91, \\\"apetecia\\\": 3, \\\"cosecharas\\\": 1, \\\"trigo\\\": 10, \\\"panico\\\": 14, \\\"escenico\\\": 1, \\\"normal\\\": 56, \\\"concierto\\\": 97, \\\"tome\\\": 75, \\\"leche\\\": 183, \\\"resto\\\": 61, \\\"puse\\\": 50, \\\"heladera\\\": 13, \\\"cambio\\\": 115, \\\"aires\\\": 7, \\\"esqui\\\": 13, \\\"deporte\\\": 43, \\\"decidido\\\": 70, \\\"culparia\\\": 9, \\\"odiaras\\\": 2, \\\"general\\\": 41, \\\"gringos\\\": 2, \\\"segundos\\\": 16, \\\"ensene\\\": 14, \\\"uso\\\": 38, \\\"sacapuntas\\\": 4, \\\"mochila\\\": 24, \\\"algun\\\": 211, \\\"motivo\\\": 36, \\\"tras\\\": 71, \\\"reflexionar\\\": 7, \\\"bandido\\\": 1, \\\"decidio\\\": 118, \\\"confesar\\\": 5, \\\"profunda\\\": 11, \\\"conseguiste\\\": 12, \\\"decepcionante\\\": 4, \\\"crudos\\\": 5, \\\"cocidos\\\": 3, \\\"tenes\\\": 112, \\\"miralo\\\": 4, \\\"abril\\\": 20, \\\"habremos\\\": 3, \\\"vivido\\\": 41, \\\"manos\\\": 161, \\\"velludas\\\": 2, \\\"preocuparme\\\": 15, \\\"pasara\\\": 59, \\\"casen\\\": 2, \\\"estare\\\": 131, \\\"anda\\\": 52, \\\"pudiesemos\\\": 1, \\\"muertos\\\": 24, \\\"balbucear\\\": 2, \\\"bajamos\\\": 7, \\\"escabroso\\\": 1, \\\"suba\\\": 6, \\\"teneis\\\": 94, \\\"supongo\\\": 90, \\\"viniendo\\\": 12, \\\"primo\\\": 25, \\\"haberme\\\": 46, \\\"disponemos\\\": 2, \\\"esperar\\\": 208, \\\"treinta\\\": 122, \\\"molestando\\\": 14, \\\"tuyo\\\": 68, \\\"balas\\\": 3, \\\"habra\\\": 74, \\\"terremoto\\\": 38, \\\"\\\\u00a1callate\\\": 2, \\\"pico\\\": 15, \\\"decidle\\\": 4, \\\"pelo\\\": 176, \\\"patatas\\\": 27, \\\"pensando\\\": 128, \\\"sino\\\": 71, \\\"anciano\\\": 62, \\\"astuto\\\": 13, \\\"negocios\\\": 45, \\\"gano\\\": 74, \\\"camarero\\\": 6, \\\"largo\\\": 122, \\\"situacion\\\": 109, \\\"delicada\\\": 4, \\\"comio\\\": 107, \\\"cierta\\\": 32, \\\"pescar\\\": 77, \\\"tomad\\\": 4, \\\"gasto\\\": 15, \\\"vengan\\\": 9, \\\"temprano\\\": 248, \\\"taza\\\": 117, \\\"novio\\\": 79, \\\"cara\\\": 147, \\\"palida\\\": 4, \\\"collar\\\": 17, \\\"hermoso\\\": 47, \\\"morire\\\": 4, \\\"divorciados\\\": 1, \\\"regresar\\\": 30, \\\"tercera\\\": 12, \\\"sirve\\\": 26, \\\"barba\\\": 16, \\\"previno\\\": 4, \\\"satisfechos\\\": 13, \\\"respondido\\\": 9, \\\"ahorrando\\\": 14, \\\"extranjero\\\": 142, \\\"sociable\\\": 1, \\\"relajado\\\": 10, \\\"manera\\\": 167, \\\"diferente\\\": 63, \\\"traeme\\\": 33, \\\"terminar\\\": 131, \\\"aprendido\\\": 32, \\\"poema\\\": 34, \\\"memoria\\\": 46, \\\"cantantes\\\": 5, \\\"elijamos\\\": 1, \\\"buenos\\\": 73, \\\"ama\\\": 74, \\\"humor\\\": 58, \\\"trata\\\": 84, \\\"permanecer\\\": 19, \\\"alerta\\\": 11, \\\"toco\\\": 44, \\\"acordeon\\\": 15, \\\"besarte\\\": 7, \\\"viandante\\\": 1, \\\"grabo\\\": 3, \\\"video\\\": 21, \\\"movil\\\": 31, \\\"paliza\\\": 13, \\\"esperabamos\\\": 16, \\\"ocurriera\\\": 5, \\\"calendario\\\": 6, \\\"maya\\\": 1, \\\"fin\\\": 195, \\\"sepais\\\": 2, \\\"dale\\\": 28, \\\"beso\\\": 81, \\\"escribirnos\\\": 2, \\\"solucion\\\": 55, \\\"primavera\\\": 55, \\\"uni\\\": 2, \\\"seguir\\\": 100, \\\"intentando\\\": 90, \\\"consigas\\\": 4, \\\"lei\\\": 44, \\\"pagina\\\": 39, \\\"80\\\": 6, \\\"alumno\\\": 11, \\\"modo\\\": 46, \\\"ayudaria\\\": 16, \\\"repita\\\": 2, \\\"acabo\\\": 156, \\\"ponte\\\": 36, \\\"costear\\\": 3, \\\"ambos\\\": 97, \\\"tipos\\\": 18, \\\"dulces\\\": 23, \\\"cuenco\\\": 4, \\\"dile\\\": 81, \\\"aliste\\\": 2, \\\"llegaron\\\": 30, \\\"sopa\\\": 71, \\\"fria\\\": 47, \\\"relajarse\\\": 8, \\\"correteando\\\": 1, \\\"tierra\\\": 76, \\\"gira\\\": 19, \\\"eje\\\": 2, \\\"24\\\": 9, \\\"veo\\\": 178, \\\"buscabamos\\\": 1, \\\"alla\\\": 122, \\\"tosi\\\": 2, \\\"sangre\\\": 51, \\\"felicidad\\\": 39, \\\"flor\\\": 41, \\\"deberiamos\\\": 163, \\\"preocuparnos\\\": 5, \\\"subir\\\": 25, \\\"foto\\\": 117, \\\"decidi\\\": 43, \\\"sobrevivientes\\\": 4, \\\"ignorancia\\\": 9, \\\"esposa\\\": 179, \\\"zanja\\\": 19, \\\"ordeno\\\": 29, \\\"abstuviera\\\": 2, \\\"besando\\\": 9, \\\"acabara\\\": 8, \\\"comparacion\\\": 4, \\\"casarse\\\": 47, \\\"chica\\\": 146, \\\"guapa\\\": 67, \\\"rompiste\\\": 6, \\\"bolsillo\\\": 33, \\\"ordenar\\\": 14, \\\"vaca\\\": 12, \\\"concentrado\\\": 1, \\\"sientes\\\": 57, \\\"culpable\\\": 51, \\\"liberaron\\\": 4, \\\"prisionero\\\": 17, \\\"fresco\\\": 41, \\\"aluminio\\\": 3, \\\"metal\\\": 9, \\\"prever\\\": 4, \\\"evento\\\": 16, \\\"mudo\\\": 21, \\\"criada\\\": 9, \\\"escuchamos\\\": 10, \\\"atentamente\\\": 22, \\\"perdernos\\\": 1, \\\"tomo\\\": 155, \\\"ponerle\\\": 18, \\\"voluntad\\\": 19, \\\"indefenso\\\": 5, \\\"famosa\\\": 29, \\\"copa\\\": 15, \\\"elegira\\\": 2, \\\"intuicion\\\": 2, 